{
    "data": [
        {
            "alphabet": "A",
            "title": "Annualized Return",
            "full_title": null,
            "description": "Annualized return adalah imbal hasil atau keuntungan rata-rata yang diciptakan oleh instrumen investasi dalam 1 tahun.\n\nSuatu Reksa dana dapat memiliki return antara 2%-9% per bulan antara tahun 2011-2012. Annualized return Reksa dana tersebut dapat sebesar 5%, yang diartikan rata-rata return yang diberikan Reksa dana per tahun selama 2011-2012 adalah sebesar 5%.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Annualized st dev",
            "full_title": "Annualized standard deviation",
            "description": "Annualized standard deviation – standar deviasi yang disetahunkan adalah risiko rata-rata yang dimiliki oleh instrumen investasi selama periode waktu tertentu yang disetahunkan. Perhitungan risiko dalam annualized standard deviation adalah menggunakan standar deviasi return instrumen investasi.",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Aset Bebas Risiko",
            "full_title": null,
            "description": "Aset bebas risiko adalah instrumen investasi yang secara teori tidak memiliki risiko, atau dalam kenyataannya dapat dikategorikan sebagai instrumen investasi yang memiliki risiko yang sangat kecil sekali/bebas risiko.\n\nContoh aset bebas risiko, misalnya surat utang yang diterbitkan oleh Pemerintah, seperti Surat Utang Negara. Disebut bebas risiko karena kemungkinan gagal bayar bunga dan nilai pokok surat utang oleh pemerintah adalah sangat kecil. Contoh lain aset bebas risiko adalah surat utang yang diterbitkan oleh bank sentral suatu negara. Di Indonesia, aset ini misalnya Sertifikat Bank Indonesia.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Afiliasi",
            "full_title": null,
            "description": "Organisasi bisnis yang memiliki sejumlah aspek kepemilikan atau kontrol bersama dengan organisasi bisnis lain.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "A",
            "title": "AUM",
            "full_title": "Assets Under Management",
            "description": "AUM adalah singkatan dari Assets Under Management atau dalam bahasa Indonesia dikenal dengan istilah dana kelolaan. AUM mengacu pada jumlah dana yang dikelola oleh perusahaan Manager Investasi (MI).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bursa Efek",
            "full_title": null,
            "description": "Bursa Efek adalah saat ini dijalankan oleh Bursa Efek Indonesia, merupakan pihak yang menyelenggarakan dan menyediakan sistem atau sarana untuk mempertemukan penawaran jual dan beli efek antar pihak untuk tujuan memperdagangkan efek diantara pihak tersebut. Yang dapat menyelenggarakan kegiatan usaha sebagai bursa efek adalah perseroan yang telah memperoleh izin usaha dari Bapepam LK.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bank Kustodian",
            "full_title": null,
            "description": "Bank Kustodian adalah pihak yang memberikan jasa penitipan efek dan harta lain yang berkaitan dengan efek, termasuk reksa dana. Dalam transaksi reksa dana, ketika nasabah atau investor melakukan pembelian, maka uang yang dibayarkan akan masuk ke dalam rekening atas nama reksa dana di bank kustodian, bukan ke rekening manajer investasi.\n\nManajer investasi tidak mempunyai akses langsung ke dana investor, karena uang tersebut tersimpan di bank kustodian. Ketika investor melakukan penjualan, bank kustodian pula yang melakukan transfer dana kepada investor, bukan dari manajer investasi. Dengan adanya peran dari bank kustodian ini, maka investasi dalam bentuk reksa dana menjadi lebih aman dan nyaman serta berpihak pada kepentingan investor.\n\nKegiatan Bank Kustodian dapat dilakukan oleh lembaga penyimpanan dan penyelesaian, perusahaan efek, atau bank umum yang telah mendapat persetujuan dari Otoritas Jasa Keuangan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Compound Interest",
            "full_title": null,
            "description": "Compound interest atau bunga berbunga adalah sistem perhitungan bunga terhadap nilai pokok pada suatu tingkat bunga tertentu yang mana pada perhitungan berikutnya, nilai pokok akan ditambahkan dengan bunga yang diperoleh/dikenakan sebagai basis perhitungan besaran bunga untuk periode waktu berikutnya pada tingkat bunga yang sama.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Cum Date",
            "full_title": null,
            "description": "Cum date adalah tanggal terakhir dimana saham diperdagangkan masih memperoleh hak atas dividen, hak memesan efek terlebih dahulu atau HMETD, dan waran.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Dana Kelolaan",
            "full_title": null,
            "description": "Dana kelolaan (asset under management/AUM) adalah nilai pasar dari aset-aset yang dikelola oleh manajer investasi atas nama investornya.\n\nDana kelolaan biasanya berubah seiring dengan arus keluar masuk dana dari investor atau nasabah. Semakin banyak uang yang disetor investor untuk membeli reksa dana dari suatu manajer investasi, maka semakin besar juga dana kelolaan dari manajer investasi tersebut.\n\nNilai dana kelolaan bisa juga berubah seiring dengan nilai aset investasi yang dipegang oleh manajer investasi sebagai dasar dari pengelolaan reksa dana. Misal, harga saham di bursa yang semakin tinggi bisa meningkatkan nilai dana kelolaan dari reksa dana yang memiliki saham tersebut dalam dasar pengelolaannya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "DOC",
            "full_title": "Deposito On Call",
            "description": "Deposito on call adalah simpanan yang hanya dapat ditarik dengan syarat pemberitahuan sebelumnya.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Diversifikasi",
            "full_title": null,
            "description": "Diversifikasi adalah strategi investasi dengan meletakkan investasi pada berbagai jenis instrumen investasi untuk tujuan mengurangi risiko. Dengan berinvestasi pada berbagai jenis aset, risiko penurunan harga pada suatu instrumen investasi diharapkan dapat tertahan atau tertutupi oleh kenaikan harga pada instrumen investasi lain. Diversifikasi menjadi langkah untuk mengurangi risiko investasi karena umumnya penurunan harga pada instrumen investasi yang satu dapat disertai dengan kenaikan harga pada instrumen investasi lainnya. Penurunan harga pada suatu instrumen investasi juga dapat lebih kecil dibandingkan dengan penurunan harga pada instrumen investasi lain, sehingga kerugian investor kemudian dapat diminimalisir dibandingkan dengan hanya memegang satu instrumen investasi secara individual.",
            "category": "saham",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        }
    ]
}
