{
    "data": [
        {
            "alphabet": "A",
            "title": "ATR",
            "full_title": "Average True Range",
            "description": "Average True Range (ATR) adalah merupakan nilai rata-rata exponensial dari True Range. ATR pertama dikenal dalam buku New Concepts in Trading Systems yang ditulis oleh Welles Wilder. Tujuan perhitungan ATR adalah untuk mengetahui tingkat volatilitas instrumen yang sedang kita analisa.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Audit",
            "full_title": null,
            "description": "Audit adalah investigasi resmi atas laporan keuangan seseorang atau perusahaan untuk memastikan kebenarannya.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Auditor",
            "full_title": null,
            "description": "Auditor adalah sosok yang penting karena ia berkaitan dengan masalah hukum seperti perkara perundang-undangan.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Asuransi",
            "full_title": null,
            "description": "Asuransi adalah kontrak di mana satu pihak melindungi pihak lainnya dari kerugian finansial. Berbagai jenis polis asuransi melindungi orang dalam berbagai aspek kehidupan mereka. Jenis asuransi umum termasuk asuransi kesehatan, jiwa, mobil, dan kepemilikan rumah.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Asset Valuation",
            "full_title": null,
            "description": "Asset Valuation adalah proses menentukan nilai saat ini dari aset perusahaan, seperti saham, aset tetap dan aset tidak berwujud.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "AI",
            "full_title": "Artificial Intelligence",
            "description": "Artificial intelligence adalah sistem yang mengacu pada simulasi kecerdasan manusia dalam mesin yang diprogram berpikir. Mereka seperti manusia dan meniru tindakan manusia. Wajar jika kemudian artificial intelligence di indonesia riuh dibicarakan.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Accrued Interest",
            "full_title": null,
            "description": "Dalam akuntansi, definisi dari accrued interest atau bunga yang masih harus dibayar adalah bunga yang dibebankan pada waktu tertentu untuk pinjaman yang belum terbayar. \n\nSelain pinjaman, bisa juga untuk kewajiban keuangan yang lain. Bunga akrual bisa berbentuk pendapatan bunga yang masih harus dibayar bagi yang meminjamkan atau biaya bunga yang masih harus dibayar bagi yang meminjam.\n\nIstilah apa itu accrued interest ini juga bisa mengacu pada jumlah bunga obligasi yang terkumpul sejak pembayaran bunga obligasi terakhir dilakukan.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Accrued Interest Adjustment",
            "full_title": null,
            "description": "Pengertian Accrued Interest Adjustment adalah menampilkan bunga yang masih harus terdengar. Dengan menurunkan pendapatan bunga kena pajak pembeli sekuritas pendapatan tetap dengan mengurangi jumlah bunga ekstra yang nunjuk pada mereka.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Actual Total Loss",
            "full_title": null,
            "description": "Total kerugian yang sebenarnya adalah kerugian ketika properti yang diasuransikan hancur atau rusak hingga tidak dapat lagi digunakan kembali untuk digunakan kembali. Seringkali terjadi kerugian total yang terjadi ganti rugi maksimal mungkin sesuai dengan polis asuransi.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Adjustable Life Insurance",
            "full_title": null,
            "description": "Pengertian Adjustable Life Insurance adalah kontrak asuransi jiwa yang dirancang khusus, dimana pemegang polis dapat minta perubahan uang pertanggungan.\n\nDan premi sesuai dengan kebutuhannya yang berubah-ubah dalam masa asuransi. Misalnya, pemegang polis minta uang pertanggungan dinaikkan atau diturunkan sesuai dengan kebutuhannya sehingga premi pun jumlahnya berubah.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Adjusted Net Worth",
            "full_title": null,
            "description": "Pengertian adjusted net worth adalah kekayaan bersih yang dihitung dengan menghitung nilai perusahaan asuransi. Dengan menggunakan nilai modal, nilai surplus, dan perkiraan nilai bisnis di pembukuan perusahaan. Ini dimulai dengan perkiraan nilai bisnis dan menambahkan keuntungan yang belum direalisasi, modal surplus, dan kesiapan.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Afiliasi",
            "full_title": null,
            "description": "Organisasi bisnis yang memiliki sejumlah aspek kepemilikan atau kontrol bersama dengan organisasi bisnis lain.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "A",
            "title": "After Hours Trading",
            "full_title": null,
            "description": "After hours trading adalah proses perdagangan di pasar saham yang dilakukan setelah jam kerja atau jam perdagangan saham atau jam bursa saham normal (di luar waktu day trading).\n\nPeriode waktu perdagangan alias day trading dikenal sebagai waktu berlangsungnya sesi perdagangan. Pada sebagian besar pasar saham, sesi perdagangan utama berlangsung pada siang hari, ketika satu sesi perdagangan mewakili satu hari bisnis.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Aggregate Supply",
            "full_title": null,
            "description": "Aggregate supply, juga dikenal sebagai output total, adalah total penawaran barang dan jasa yang diproduksi dalam suatu perekonomian pada harga keseluruhan tertentu dalam periode tertentu. Ini diwakili oleh kurva, yang menggambarkan hubungan antara tingkat harga dan jumlah output yang bersedia disediakan perusahaan. Biasanya, ada hubungan positif antara aggregate supply dan tingkat harga.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Agunan (Collateral)",
            "full_title": null,
            "description": "Jaminan atau agunan adalah aset yang dimiliki oleh peminjam yang telah mereka setujui untuk diberikan kepada lembaga pemberi pinjaman jika peminjam gagal membayar pinjamannya.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "AGM",
            "full_title": "Annual General Meeting",
            "description": "Pengertian Annual General Meeting (AGM) adalah rapat umum pemegang saham tahunan (RUPST) yang merupakan pertemuan tahunan wajib dari pemegang saham perusahaan yang berkepentingan.\n\nDalam RUPS, direksi perseroan mempresentasikan laporan tahunan yang memuat informasi bagi pemegang saham tentang kinerja dan strategi perseroan.\n\nPemegang saham dengan hak suara memberikan suara pada masalah saat ini, seperti pengangkatan ke dewan direksi perusahaan, kompensasi eksekutif, pembayaran dividen, dan pemilihan auditor.",
            "category": "saham",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Akuntansi Akrual",
            "full_title": null,
            "description": "Akuntansi akrual berarti melacak pendapatan dan beban dalam periode akuntansi yang sama dengan aktivitas bisnis yang menghasilkannya—terlepas dari apakah kas telah ditukar.\n\nKetika ada transaksi bisnis, maka akuntansi akrual mencatat transaksi bisnis dengan entri jurnal di buku besar perusahaan, bahkan jika kas terkait mungkin tidak mengalir masuk atau keluar dari bisnis sampai nanti.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Alokasi Aset",
            "full_title": null,
            "description": "Alokasi aset (asset allocation) adalah strategi investasi dengan menentukan porsi atau memberi bobot tertentu masing-masing instrumen investasi/aset terhadap portofolio untuk tujuan menyeimbangkan risiko dan return.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Altcoin",
            "full_title": null,
            "description": "Pengertian Altcoin adalah adalah cryptocurrency lain yang diluncurkan setelah kesuksesan Bitcoin. Umumnya sebagai alternatif yang lebih baik dari Bitcoin.\n\nIstilah ini mengacu pada semua cryptocurrency selain dari Bitcoin. Pada awal 2020 ada lebih dari 5.000 cryptocurrency dengan beberapa perkiraan. Menurut CoinMarketCap, altcoin menyumbang lebih dari 34% dari total pasar cryptocurrency pada Februari 2020.",
            "category": "kripto",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Altcoin Index",
            "full_title": null,
            "description": "Altcoin index adalah indeks yang berisi cerminan fluktuasi pasar mata uang kripto terhadap mata uang fiat. Tujuannya, tentu untuk membantu trader atau investor kripto dalam memprediksi arah harga aset kripto ke depan.",
            "category": "kripto",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Altcoin Season",
            "full_title": null,
            "description": "Altcoin season adalah masa yang sangat dinanti oleh para trader kripto. Terutama, para investor retail dan pemula dengan modal yang masih terbatas.",
            "category": "kripto",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Analisis Fundamental Saham",
            "full_title": null,
            "description": "Mau jadi investor ataupun trader, analisis fundamental merupakan keharusan sebelum Sobat Cuan terjun di dunia investasi. Metode analisis fundamental adalah metode untuk melihat performa atau kelaikan suatu instrumen investasi yang kamu incar secara intrinsik.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Analisis SWOT",
            "full_title": null,
            "description": "Analisis SWOT adalah kerangka kerja yang digunakan untuk mengevaluasi keunggulan kompetitif sebuah perusahaan serta pengembangan rencana strategis korporasi ke depan. Sesuai singkatannya, seluruh kerangka kerja tersebut didasarkan pada Strengths (kekuatan), Weaknesses (kelemahan), Opportunities (kesempatan), dan Threats (ancaman).",
            "category": "saham",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Angel Investor",
            "full_title": null,
            "description": "Angel investor adalah mereka yang menyediakan pembiayaan untuk startup (perusahaan pemula), biasanya pada tahap awal, dengan imbalan kepemilikan saham.\n\nAngel investor adalah salah satu cara untuk membiayai sebuah startup, biasanya ketika perusahaan baru saja dimulai. Alih-alih meminjamkan uang, angel investor menerima kepemilikan saham di perusahaan dengan imbalan dana yang mereka kontribusikan.",
            "category": "saham",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Annual Report",
            "full_title": null,
            "description": "Annual Report adalah makalah yang diterbitkan yang dirilis oleh perusahaan publik untuk memastikan pemegang saham mereka mutakhir tentang keadaan keuangan mereka.\n\nAnnual report membandingkan kinerja tahun ini dengan laporan tahunan sebelumnya untuk mendokumentasikan pertumbuhan. Karena apa yang diinginkan oleh bisnis lebih dari itu? Terakhir, laporan tahunan mencantumkan pejabat kepala perusahaan, tim eksekutif, dan anggota staf utama sehingga pembaca tahu siapa yang membuat keputusan paling penting perusahaan.",
            "category": "saham",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Annualized Return",
            "full_title": null,
            "description": "Annualized return adalah imbal hasil atau keuntungan rata-rata yang diciptakan oleh instrumen investasi dalam 1 tahun.\n\nSuatu Reksa dana dapat memiliki return antara 2%-9% per bulan antara tahun 2011-2012. Annualized return Reksa dana tersebut dapat sebesar 5%, yang diartikan rata-rata return yang diberikan Reksa dana per tahun selama 2011-2012 adalah sebesar 5%.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Annualized st dev",
            "full_title": "Annualized standard deviation",
            "description": "Annualized standard deviation – standar deviasi yang disetahunkan adalah risiko rata-rata yang dimiliki oleh instrumen investasi selama periode waktu tertentu yang disetahunkan. Perhitungan risiko dalam annualized standard deviation adalah menggunakan standar deviasi return instrumen investasi.",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Anuitas",
            "full_title": null,
            "description": "Anuitas adalah produk keuangan yang membayarkan aliran pembayaran tetap kepada individu, dan produk keuangan ini terutama digunakan sebagai aliran pendapatan bagi pensiunan.\n\nAnuitas adalah kontrak yang diterbitkan dan didistribusikan (atau dijual) oleh lembaga keuangan, yang menginvestasikan dana dari individu. Mereka membantu individu mengatasi risiko atau hidup lebih lama dari tabungan mereka. Setelah anuitisasi, lembaga induk akan mengeluarkan aliran pembayaran di lain waktu.",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Applied Economics",
            "full_title": null,
            "description": "Applied Economics adalah disebut juga ekonomi terapan yang menerapkan kesimpulan yang diambil dari teori ekonomi dan studi empiris ke situasi dunia nyata. Dengan tujuan yang diinginkan untuk menginformasikan keputusan ekonomi dan memprediksi kemungkinan hasil.",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "Aset Bebas Risiko",
            "full_title": null,
            "description": "Aset bebas risiko adalah instrumen investasi yang secara teori tidak memiliki risiko, atau dalam kenyataannya dapat dikategorikan sebagai instrumen investasi yang memiliki risiko yang sangat kecil sekali/bebas risiko.\n\nContoh aset bebas risiko, misalnya surat utang yang diterbitkan oleh Pemerintah, seperti Surat Utang Negara. Disebut bebas risiko karena kemungkinan gagal bayar bunga dan nilai pokok surat utang oleh pemerintah adalah sangat kecil. Contoh lain aset bebas risiko adalah surat utang yang diterbitkan oleh bank sentral suatu negara. Di Indonesia, aset ini misalnya Sertifikat Bank Indonesia.",
            "category": "investasi",
            "created_at": "2022-06-17",
            "updated_at": "2022-06-17"
        },
        {
            "alphabet": "A",
            "title": "AUM",
            "full_title": "Assets Under Management",
            "description": "AUM adalah singkatan dari Assets Under Management atau dalam bahasa Indonesia dikenal dengan istilah dana kelolaan. AUM mengacu pada jumlah dana yang dikelola oleh perusahaan Manager Investasi (MI).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "A",
            "title": "Arbitrase",
            "full_title": null,
            "description": "Arbitrase adalah salah satu dari berbagai metode yang bisa digunakan dalam penyelesaian sengketa. Arbitrase pada dasarnya dirancang untuk menjadi opsi yang bisa dipilih untuk menangani masalah hukum.\n\nUntuk bisa melakukan arbitrase, diperkukan kesepakatan antara kedua pihak yang bersengketa. Arbitrase hanya terjadi ketika dua pihak menyetujuinya, baik sebelum atau setelah sengketa hukum muncul. Untuk alasan ini, perjanjian secara tertulis harus dilakukan oleh kedua pihak sebelum arbitrase.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "A",
            "title": "Arus Kas",
            "full_title": null,
            "description": "Arus Kas adalah bagian dari laporan keuangan yang berisi perincian arus kas masuk dan arus kas keluar. Keluar masuk arus kas dibagi menjadi 3 bagian, yakni arus kas yang dihasilkan dari aktivitas operasi, arus kas yang dihasilkan dari aktivitas investasi, dan arus kas yang dihasilkan aktivitas pendanaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Balance Sheet (Neraca)",
            "full_title": null,
            "description": "Neraca atau balance sheet adalah laporan posisi keuangan yang berfungsi menaksir kesehatan keuangan perusahaan. Ini termasuk juga meramalkan keadaan arus kas di masa depan dan bahan analisis likuiditas serta fleksibilitas keuangan perusahaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Balanced Investment Strategy",
            "full_title": null,
            "description": "Balanced investment strategy adalah cara menggabungkan investasi dalam portfolio yang bertujuan untuk menyeimbangkan risiko dan pengembalian. Biasanya, portfolio yang seimbang dibagi rata antara saham dan obligasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bursa Efek",
            "full_title": null,
            "description": "Bursa Efek adalah saat ini dijalankan oleh Bursa Efek Indonesia, merupakan pihak yang menyelenggarakan dan menyediakan sistem atau sarana untuk mempertemukan penawaran jual dan beli efek antar pihak untuk tujuan memperdagangkan efek diantara pihak tersebut. Yang dapat menyelenggarakan kegiatan usaha sebagai bursa efek adalah perseroan yang telah memperoleh izin usaha dari Bapepam LK.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bank Kustodian",
            "full_title": null,
            "description": "Bank Kustodian adalah pihak yang memberikan jasa penitipan efek dan harta lain yang berkaitan dengan efek, termasuk reksa dana. Dalam transaksi reksa dana, ketika nasabah atau investor melakukan pembelian, maka uang yang dibayarkan akan masuk ke dalam rekening atas nama reksa dana di bank kustodian, bukan ke rekening manajer investasi.\n\nManajer investasi tidak mempunyai akses langsung ke dana investor, karena uang tersebut tersimpan di bank kustodian. Ketika investor melakukan penjualan, bank kustodian pula yang melakukan transfer dana kepada investor, bukan dari manajer investasi. Dengan adanya peran dari bank kustodian ini, maka investasi dalam bentuk reksa dana menjadi lebih aman dan nyaman serta berpihak pada kepentingan investor.\n\nKegiatan Bank Kustodian dapat dilakukan oleh lembaga penyimpanan dan penyelesaian, perusahaan efek, atau bank umum yang telah mendapat persetujuan dari Otoritas Jasa Keuangan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "BSC",
            "full_title": "Balanced Scorecard",
            "description": "Balanced scorecard adalah metrik kinerja manajemen strategis untuk mengidentifikasi dan meningkatkan berbagai fungsi bisnis internal dan hasil eksternal yang dihasilkannya. Contoh balanced score digunakan untuk mengukur dan memberikan umpan balik kepada organisasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Baseline",
            "full_title": null,
            "description": "Baseline adalah titik referensi yang digunakan untuk menganalisis perbandingan. Mulai dari kinerja proyek, perusahaan, atau anggaran untuk melihat perkembangannya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Basic Risk",
            "full_title": "Risiko Dasar",
            "description": "Risiko dasar atau basis risk adalah risiko yang timbul karena terjadinya kegagalan pengelolaan antara sumber dana dan penanamannya. Ukuran basis risk ini di antaranya diperhitungkan dari segi jangka waktu, sumber dana jangka pendek yang digunakan membiayai kredit jangka panjang, dst.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Basket Trade",
            "full_title": null,
            "description": "Basket Trade adalah perintah untuk membeli atau menjual sekelompok sekuritas secara bersamaan.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "BAT Stocks",
            "full_title": "Saham BAT",
            "description": "BAT stock alias saham BAT merupakan kelompok saham yang terdiri dari saham Baidu Inc. (BIDU), Alibaba Group Holding Ltd. (BABA), dan Tencent Holdings Ltd. (0700. Hong Kong, TCEHY).\n\nKetiganya merupakan tiga saham internet besar Tiongkok yang sering disetarakan dengan anak perusahaan Alphabet Inc. Google (GOOG), Amazon.com Inc. (AMZN), dan Facebook Inc (FB).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bear Trap",
            "full_title": null,
            "description": "Bear trap adalah salah satu sinyal palsu dalam analisis teknikal. Ini merupakan kondisi di mana harga aset menunjukkan tren menurun secara dadakan. Namun, kondisi itu sebenarnya adalah jebakan sesaat sebelum harga aset menuju titik yang lebih tinggi lagi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Behavioral Finance",
            "full_title": null,
            "description": "Behavioral Finance adalah suatu kajian yang meyakini bahwa ada pengaruh psikologis yang mempengaruhi investor dalam pengambilan keputusan investasi.Faktor psikologis tersebut bahkan dinilai dapat menyebabkan para investor melakukan hal yang tidak rasional dan tidak dapat diprediksi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bermuda Option",
            "full_title": null,
            "description": "Bermuda option alias opsi bermuda adalah kontrak exotic options (berjenis eksotis) yang hanya dapat dilakukan pada tanggal yang telah ditentukan. Kerapkali, waktu yang ditentukan adalah satu hari setiap bulan.\n\nExotic option melayani berbagai kebutuhan yang spesifik untuk kebutuhan tertentu (niche). Sementara kontrak opsi adalah derivatif keuangan yang menunjukkan bahwa mereka memperoleh biaya dari aset dasar lain, seperti saham.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bilateral Contract",
            "full_title": null,
            "description": "Bilateral contract atau kontrak bilateral adalah kesepakatan antara dua pihak di mana masing-masing pihak setuju untuk memenuhi tawar-menawar. Dalam situasi yang lebih kompleks, seperti negosiasi perdagangan multinasional, kontrak bilateral dapat disebut sebagai “kesepakatan sampingan”.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "BNB",
            "full_title": "Binance Coin",
            "description": "Binance coin adalah mata uang crypto yang diterbitkan oleh platform exchange kripto, Binance Exchange, dengan merek dagang BNB.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Birokrasi",
            "full_title": null,
            "description": "Birokrasi adalah sebuah tatanan kerja organisasi – umumnya besar dan kompleks – dengan banyak lapisan hierarki, aturan formal, dan peran khusus dengan tujuan menjalankan fungsi administrasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bitcoin",
            "full_title": null,
            "description": "Bitcoin adalah sebuah mata uang baru atau uang elektronik yang diciptakan tahun 2009 lalu oleh seseorang yang menggunakan nama samaran Satoshi Nakamoto.\n\nUtamanya digunakan dalam transaksi di internet tanpa menggunakan perantara alias tidak menggunakan jasa bank dan menggunakan sistem peer to peer (P2P).\n\nHanya saja, sistemnya bekerja tanpa penyimpanan atau administrator tunggal di mana Departemen Keuangan Amerika Serikat menyebut bitcoin sebagai sebuah mata uang yang terdesentralisasi.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bitcoin Halving",
            "full_title": null,
            "description": "Bitcoin halving adalah kondisi ketika imbalan bagi penambang Bitcoin (block reward) berkurang setengah setelah selesai menambang 210.000 blok, atau terjadi empat tahun sekali. Halving menjadi indikator penting dalam menyusun proyeksi harga Bitcoin mengingat aktivitas ini memberi sinyal utama mengenai pasokan raja aset kripto tersebut saat ini.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Black Monday",
            "full_title": null,
            "description": "Black Monday adalah sebuah kejadian yang terjadi pada 19 Oktober 1987, ketika Dow Jones Industrial Average (DJIA) kehilangan hampir 22% dalam satu hari. Peristiwa tersebut menandai awal dari penurunan pasar saham global, dan Black Monday menjadi salah satu hari paling terkenal dalam sejarah keuangan.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Blockchain",
            "full_title": null,
            "description": "Jika kamu mengikuti dunia bisnis perbankan, investasi, atau cryptocurrency selama sepuluh tahun terakhir, kamu mungkin akrab dengan istilah “blockchain”. Blockchain adalah teknologi pencatatan di balik jaringan Bitcoin. Dalam mencoba mempelajari lebih lanjut tentang istilah ini, mungkin menemukan definisi seperti ini: “blockchain adalah sebuah buku besar publik yang terdistribusi dan tersentralisasi.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bond Valuation",
            "full_title": null,
            "description": "Bond Valuation adalah sebuah penilaian obligasi merupakan teknik untuk menentukan nilai wajar teoritis dari obligasi tertentu. Penilaian obligasi termasuk menghitung nilai sekarang dari pembayaran bunga obligasi di masa depan, juga dikenal sebagai arus kasnya. Dan nilai obligasi pada saat jatuh tempo, juga dikenal sebagai nilai nominal atau nilai par.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bond Yield (Yield Obligasi)",
            "full_title": null,
            "description": "Yield obligasi adalah rasio pembayaran periodik (kupon) dibagi dengan nilai pasar saat ini dan dinyatakan sebagai persentase.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Break Even Analysis",
            "full_title": "Analisis Titik Impas",
            "description": "Break even analysis atau analisis titik impas adalah penghitungan dan pemeriksaan margin yang menunjukkan usaha balik modal (safety margin). Ini umumnya dihitung untuk suatu entitas berdasarkan pendapatan yang dikumpulkan dan biaya terkait.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Break Even Price",
            "full_title": "Harga Impas",
            "description": "Break even price atau harga impas adalah jumlah uang di mana aset harus dijual untuk menutupi biaya perolehan dan kepemilikannya. Ini juga dapat merujuk pada jumlah uang yang produk atau layanannya harus dijual untuk menutupi biaya pembuatan atau penyediaannya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bretton Woods Agreement",
            "full_title": null,
            "description": "Bretton Woods Agreement adalah momentum yang monumental dalam dunia moneter dan perdagangan internasional. Perjanjian itu menghasilkan Bretton Woods System, sebuah sistem di mana mata uang dolar AS akan menggunakan standar emas sementara nilai mata uang lainnya akan ditautkan ke nilai dolar AS.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bridge Loan",
            "full_title": null,
            "description": "Bridge Loan adalah jenis pinjaman jangka pendek yang mungkin digunakan peminjam untuk membantu mendanai pembelian baru sebelum mereka melepaskan pinjaman yang ada.\n\nPada dasarnya, pengertian Bridge Loan adalah ketika seseorang bersiap untuk melakukan pembelian dalam jumlah besar sementara mereka masih memiliki kewajiban keuangan yang signifikan. Mereka mungkin menggunakan pinjaman jembatan untuk menutupi waktu di antaranya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Broker",
            "full_title": null,
            "description": "Broker adalah orang atau perusahaan broker yang biasanya membebankan komisi (biaya) untuk investor yang cocok yang ingin membeli atau menjual sekuritas (seperti saham atau obligasi) dengan sisi lain dari transaksi. (Robinhood Financial LLC adalah perusahaan broker, dan tidak mengenakan biaya komisi kepada pembeli atau penjual untuk melaksanakan pesanan).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Budget Deficit",
            "full_title": null,
            "description": "Budget Deficit adalah situasi ketika anggaran belanja negara melebihi pendapatannya. Penyebab defisit anggaran bervariasi mulai dari pengurangan biaya pada arus modal untuk pengembangan segmen tertentu hingga sistem keuangan yang tidak efektif dan kebijakan pajak suatu negara.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bull dan Bear Market",
            "full_title": null,
            "description": "Pasar naik (bull) menggambarkan periode pertumbuhan untuk saham, industri, seluruh pasar, sementara pasar turun atau bearish market adalah mencerminkan penurunan.\n\nPasar banteng (bull) dan beruang (bear) adalah istilah kunci investasi dan simbol, menangkap perasaan positif (bull) atau yang negatif (bear). Tidak ada aturan resmi, tetapi pasar bull cenderung merujuk pada kenaikan 20% di pasar dari waktu ke waktu, sementara bear mewakili penurunan 20% dari atasnya.\n\nSecara umum, kepositifan “bull” atau negatif “bear” dapat merujuk pada gerakan naik atau turun dari hampir semua hal, seperti saham individu. Dan kamu bahkan akan melihat investor mengatakan mereka “bullish” pada industri dengan potensi pertumbuhan atau “bearish” pada saham yang mereka pikir akan turun.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bull Spread",
            "full_title": null,
            "description": "Bull spread adalah sebuah strategi trading dengan opsi optimistis. Hal ini dirancang untuk mendapat keuntungan dari kenaikan sedang harga sekuritas atau aset.\n\nBull spread adalah variasi dari spread (selisihi harga jual beli) vertikal. Spread ini melibatkan pembelian dan penjualan secara bersamaan dari opsi jual atau opsi beli dengan kesepakatan yang berbeda.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bull Trap",
            "full_title": null,
            "description": "Bull trap adalah sebuah sinyal palsu, yang merujuk pada penurunan sebuah tren pada saham, indeks, atau efek lain yang berbalik arah setelah pada awalnya terlihat meyakinkan dan berhenti sebelum mencapai level support.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Bundle of Rights",
            "full_title": null,
            "description": "Bundle of Rights  adalah hak-hak atas tanah menjadi landasan bagi pelaksanaan pengusahaan lahan. Hak tersebut adalah hak milik, hak guna usaha, hak guna bangunan, hak pakai, hak sewa, hak pengelolaan, hak membuka tanah, hak memungut hasil hutan, dan hak-hak lain (hak tanggungan).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Business Ethics",
            "full_title": null,
            "description": "Business ethics atau etika bisnis adalah studi tentang kebijakan dan praktik bisnis yang sesuai mengenai subjek tata kelola perusahaan. Urusan etika bisnis terkait subjek yang berpotensi kontroversial, seperti penyuapan, diskriminasi, tanggung jawab sosial perusahaan, hingga tanggung jawab fidusia.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Business Model",
            "full_title": null,
            "description": "Business Model adalah merujuk pada rencana perusahaan untuk menghasilkan keuntungan. Ini mengidentifikasi produk atau layanan yang rencana bisnis untuk dijual, target pasarnya yang teridentifikasi, dan biaya yang diantisipasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Business-to-Consumer (B2C)",
            "full_title": null,
            "description": "Business-to-Consumer (B2C) adalah proses penjualan produk dan layanan secara langsung antara pelaku bisnis dan konsumen yang merupakan pengguna akhir dari produk atau layanannya. Sebagian besar perusahaan yang melakukan penjualn secara langsung ke konsumen dapat disebut sebagai perusahaan B2C.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Butterfly Spread",
            "full_title": null,
            "description": "Butterfly spread adalah sebuah strategi opsi yang menggabungkan bull dan bear spread, dengan risiko tetap dan terbatas. Spread seperti ini melibatkan antara empat kali beli atau empat kali jual, diniatkan sebagai strategi yang netral terhadap pasar dan bisa memenuhi hampir semua kebutuhan jika underlyingnya tidak bergerak sebelum opsinya kadaluwarsa.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "B",
            "title": "Buy the Dip",
            "full_title": null,
            "description": "Buy the dip adalah sebuah istilah dalam investasi yang mengacu pada sikap investor yang memborong suatu aset ketika harganya turun. Selama ini, istilah buy the dip marak dipergunakan di investasi pasar modal. Namun belakangan, istilah ini sudah mulai merambah ke kancah investasi aset kripto.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Compound Interest",
            "full_title": null,
            "description": "Compound interest atau bunga berbunga adalah sistem perhitungan bunga terhadap nilai pokok pada suatu tingkat bunga tertentu yang mana pada perhitungan berikutnya, nilai pokok akan ditambahkan dengan bunga yang diperoleh/dikenakan sebagai basis perhitungan besaran bunga untuk periode waktu berikutnya pada tingkat bunga yang sama.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Cum Date",
            "full_title": null,
            "description": "Cum date adalah tanggal terakhir dimana saham diperdagangkan masih memperoleh hak atas dividen, hak memesan efek terlebih dahulu atau HMETD, dan waran.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Call Option",
            "full_title": "Opsi Beli",
            "description": "Call option adalah kontrak yang memberi investor hak untuk membeli sejumlah saham tertentu atau aset lain dengan harga tertentu dengan jangka waktu tertentu. Ini adalah cara bertaruh secara agresif bahwa nilai aset akan naik atau turun seperti yang kamu pikirkan dan dengan cepat.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Callable Bond",
            "full_title": "Opsi Beli",
            "description": "Callable bond adalah obligasi yang dapat ditebus oleh pihak penerbit sebelum mencapai tanggal jatuh tempo yang ditentukan. Callable bond yang dapat ditarik memungkinkan perusahaan penerbit untuk melunasi hutangnya lebih awal.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Capex",
            "full_title": "Capital expenditure",
            "description": "Capital expenditure atau capex adalah pengeluaran yang dikeluarkan oleh bisnis untuk memperoleh, memelihara, atau meningkatkan aset jangka panjang, seperti bangunan atau peralatan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Capital gain",
            "full_title": null,
            "description": "Capital gain adalah jumlah kenaikan harga aset saat kamu membelinya hingga saat kamu menjualnya. Capital gain diwujudkan ketika investor menjual aset, seperti saham, dengan harga lebih tinggi dari harga yang dibayarkan untuk membelinya. Ketika suatu aset tidak dijual, tetapi hanya dipegang pada harga yang lebih tinggi dari apa yang dibayarkan, seorang investor dikatakan memiliki modal yang belum direalisasi, atau keuntungan dari kertas.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Capital Investment",
            "full_title": null,
            "description": "Capital Investment adalah sejumlah uang yang harus disediakan untuk pembuatan, konstruksi dan mengoperasikan pabrik untuk beberapa waktu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Cardano",
            "full_title": null,
            "description": "Cardano adalah blockchain berbasis protokol proof-of-stake (PoS) yang dikenal ramah lingkungan. Mata uang kripto dalam jaringan ini adalah ADA, yakni kripto generasi ketiga yang lebih mutakhir dengan pengamanan yang cukup berlapis.\n\nProtokol ini hadir sebagai solusi atas beratnya beban tenaga listrik di jaringan protokol blockchain berbasis proof-of-work. Protokol blockchain jadul ini kerap dituding sebagai emas tak ramah lingkungan berkat penggunaan komputer yang banyak untuk mengamankan jaringannya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Cash Back",
            "full_title": "Uang Kembali",
            "description": "Uang kembali atau cash back adalah istilah yang mengacu pada jenis transaksi keuangan dengan pengembalian. Ini umumnya terjadi dalam penggunaan kartu kredit dan debit yang semakin populer dalam dua dekade terakhir.\n\nPemegang kartu debit dan kartu kredit memperoleh manfaat dari pengembalian atau cash back ini, tergantung pada jumlah yang dibelanjakan untuk setiap pembelian.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Centralized Market",
            "full_title": null,
            "description": "Centralized market adalah pasar finansial yang terstruktur, di mana semua pesanan (order) pembelian maupun penjualan ditransfer kepada sistem pertukaran yang tersentralisasi.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Chainlink",
            "full_title": null,
            "description": "Chainlink mendeklarasikan dirinya sebagai oracle berbasis blockchain yang menawarkan solusi untuk menjembatani teknologi blockchain dengan teknologi off-chain. Sehingga singkatnya, Chainlink adalah penyedia jaringan penyuplai informasi dari dunia luar kepada sistem blockchain.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "CME",
            "full_title": "Chicago Mercantile Exchange",
            "description": "Chicago Mercantile Exchange adalah bursa berjangka terbesar kedua di Amerika Serikat. Awalnya dibentuk pada tahun 1874 dengan nama Chicago Produce Exchange.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Churn Rate",
            "full_title": null,
            "description": "Churn rate adalah sebagai rate of attrition atau customer churn, tingkat di mana pelanggan berhenti berbisnis dengan suatu entitas. Ini paling sering dinyatakan sebagai persentase pelanggan layanan yang menghentikan langganan mereka dalam jangka waktu tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Close Position",
            "full_title": null,
            "description": "Close position adalah Menutup posisi mengacu pada pelaksanaan transaksi keamanan yang merupakan kebalikan dari posisi terbuka, sehingga membatalkannya dan menghilangkan eksposur awal. Menutup posisi panjang dalam sekuritas akan membutuhkan penjualan. Sementara menutup posisi pendek dalam sekuritas akan melibatkan pembelian kembali. Mengambil posisi offset dalam swap juga sangat umum untuk menghilangkan eksposur sebelum jatuh tempo.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Closed Virtual Currency",
            "full_title": null,
            "description": "Closed Virtual Currency adalah mata uang digital tidak diatur yang digunakan sebagai pembayaran hanya dalam komunitas virtual tertentu.  Closed Virtual Currency tidak memiliki hubungan dengan ekonomi riil dan tidak dapat dikonversi menjadi alat pembayaran yang sah.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Coinsurance",
            "full_title": null,
            "description": "Coinsurance adalah jumlah, umumnya dinyatakan sebagai persentase tetap, yang diasuransikan harus membayar klaim setelah deductible terpenuhi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Command Economy",
            "full_title": null,
            "description": "Command Economy adalah sistem di mana pemerintah, bukan pasar bebas, yang menentukan barang apa yang harus diproduksi. Berapa banyak yang harus diproduksi, dan harga di mana barang tersebut ditawarkan untuk dijual.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Common Stock",
            "full_title": null,
            "description": "Saham biasa atau common stock adalah sertifikat yang memberikan pemegangnya bukti kepemilikan di suatu perusahaan, biasanya berisi atas hak dan kewajiban investor, termasuk di antaranya mengenai pembagian dividen dan hak pengambilan suara.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Convertible Bond",
            "full_title": null,
            "description": "Convertible bond adalah sekuritas utang perusahaan pendapatan tetap yang menghasilkan pembayaran bunga, tetapi dapat diubah menjadi saham biasa atau saham ekuitas yang telah ditentukan sebelumnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Convexity",
            "full_title": null,
            "description": "Convexity adalah ukuran kelengkungan atau derajat kurva, dalam hubungan antara harga obligasi dan imbal hasil obligasi. Umumnya, convexity menunjukkan bagaimana durasi obligasi berubah seiring dengan perubahan suku bunga.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Corporate Citizenship",
            "full_title": null,
            "description": "Corporate Citizenship adalah cara perusahaan dalam bersikap atau memperlihatkan perilaku ketika berhadapan dengan para pihak lain. Sebagai salah satu cara untuk memperbaiki reputasi dan meningkatkan keunggulan kompetitif.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Corporate Finance",
            "full_title": null,
            "description": "Corporate finance adalah pihak yang mengatur keuangan perusahaan. Divisi keuangan ini mengurus bagaimana perusahaan menangani sumber pendanaan, penataan modal, dan keputusan investasi. Corporate finance terutama berkaitan dengan memaksimalkan nilai pemegang saham melalui perencanaan keuangan jangka panjang dan pendek. Begitu juga menerapkan strategi tersebut.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Correlation Coefficient",
            "full_title": "Koefisiensi Korelasi",
            "description": "Correlation coefficient alias koefisiensi korelasi adalah ukuran statistik dari kekuatan hubungan antara pergerakan relatif dua variabel. Rentang nilai antara -1,0 dan 1,0. Jika angka yang dihitung correlation coefficient lebih besar dari 1,0 atau kurang dari -1,0, berarti ada kesalahan dalam pengukuran korelasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Cost Benefit Analysis",
            "full_title": "Analisis Biaya-Manfaat",
            "description": "Correlation coefficient alias koefisiensi korelasi adalah ukuran statistik dari kekuatan hubungan antara pergerakan relatif dua variabel. Rentang nilai antara -1,0 dan 1,0. Jika angka yang dihitung correlation coefficient lebih besar dari 1,0 atau kurang dari -1,0, berarti ada kesalahan dalam pengukuran korelasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Cost of Debt",
            "full_title": null,
            "description": "Cost of debt adalah biaya hutang sebagai tingkat suku bunga efektif yang dibayar perusahaan atas hutangnya. Jadi pengertian Cost of debt adalah adalah tingkat pengembalian yang harus dilunasi oleh perusahaan terhadap hutang-hutangnya. Hutang yang dimaksud dapat berasal dari pinjaman bank atau obligasi perusahaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "CDS",
            "full_title": "Credit Default Swap",
            "description": "Credit default swap (CDS) adalah derivatif atau kontrak keuangan yang memungkinkan investor untuk “menukar” atau mengimbangi risiko kreditnya dengan risiko investor lain.\n\nMisalnya, jika pemberi pinjaman khawatir bahwa peminjam akan gagal membayar pinjaman, pemberi pinjaman dapat menggunakan CDS untuk mengimbangi atau menukar risiko itu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Credit Union",
            "full_title": "Koperasi",
            "description": "Koperasi atau Credit Union adalah lembaga keuangan yang menawarkan berbagai layanan yang dilakukan bank, seperti rekening giro dan tabungan, pinjaman, serta kartu kredit. Yang membedakannya adalah credit union dimiliki oleh pemegang akun (anggota) bukan pemegang saham eksternal.\n\nSetiap orang yang memiliki akun berbagi di credit union dan mendapatkan suara di dalam menjalankannya. Credit union adalah organisasi nirlaba yang diawasi oleh dewan sukarela yang dipilih oleh para anggotanya. Kepemilikan komunitas berarti credit union terkadang dapat menawarkan biaya yang lebih rendah, suku bunga yang lebih tinggi, dan layanan yang lebih personal daripada bank tradisional.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Crowdfunding",
            "full_title": null,
            "description": "Berbagai ide kreatif dan inovatif bermunculan seiring bertumbuhnya teknologi. Dalam dunia bisnis, ide-ide inovatif ini tentu tidak cukup jika tidak disertai modal usaha. Seiring dengan pertumbuhan teknologi pula, crowdfunding pun adalah cara yang kini cukup lazim diterapkan untuk memodali berbagai kreativitas tersebut.\n\nSelama ini, mengajukan pinjaman kepada bank memang cara efektif untuk memperoleh modal bisnis. Namun, bunga bank yang tinggi membuat pelaku bisnis kerap mundur teratur.\n\nCrowdfunding pun menjadi pilihan yang kini kian banyak diminati. Dari memodali perusahaan rintisan, menerbitkan buku, hingga merilis film dengan modal sekian miliar rupiah, selalu ada ceruk bagi jalan pemodalan ini.\n\nCrowdfunding berupa pemodalan urun dana untuk suatu kegiatan atau usaha yang dananya dikumpulkan dari sejumlah besar orang yang tertarik atau meminati gagasan dari kegiatan atau usaha itu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Crowding Out Effect",
            "full_title": null,
            "description": "Crowding out effect adalah sebuah teori ekonomi yang menggambarkan bahwa pemerintah sedang getol-getolnya mencari pendanaan demi belanja sektor publik yang jor-joran. Akibatnya, seluruh uang beredar di suatu negara akan terserap ke kantong pemerintah, dan tak ada lagi sisa uang beredar untuk mendanai proyek-proyek bisnis sektor swasta.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Crypto Faucet",
            "full_title": null,
            "description": "Crypto faucet adalah aplikasi atau situs yang mendistribusikan kripto dalam jumlah kecil sebagai imbalan. Crypto faucet merupakan metode untuk mendapat kripto dalam jumlah kecil dengan menyelesaikan tugas sederhana. Karena tugasnya sederhana, imbalannya pun sangat kecil seperti tetesan air.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Crypto Staking",
            "full_title": null,
            "description": "Crypto staking adalah sebuah aktivitas di mana seorang pengguna aset kripto dapat mendulang cuan hanya dengan memvalidasi transaksi atau segala aktivitas yang terjadi di atas sistem blockchain. Hanya saja, pengguna harus menyimpan atau mengunci dulu aset kriptonya di dalam dompet digital agar dianggap “layak” dan “sah” mendapatkan cuan yang dimaksud.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Cryptocurrency Airdrop",
            "full_title": null,
            "description": "Cryptocurrency airdrops adalah metode pemasaran yang sering dilakukan sebagai upaya peningkatan kesadaran pengguna akan mata uang kripto baru. Kadang, pengembang kripto juga melakukan metode sebar duit digital ini untuk mengapresiasi supporternya yang sudah rela HODL.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Currency in Circulation",
            "full_title": null,
            "description": "Currency in Circulation adalah mata uang yang beredar mengacu pada jumlah uang tunai – dalam bentuk uang kertas atau koin – di suatu negara yang secara fisik digunakan untuk melakukan transaksi antara konsumen dan bisnis. Mata uang yang beredar adalah semua uang yang dikeluarkan oleh otoritas moneter suatu negara, dikurangi uang tunai yang telah dikeluarkan dari sistem.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Currency War",
            "full_title": null,
            "description": "Currency war adalah taktik yang dilancarkan beberapa negara untuk membuat nilai tukar mata uangnya bersaing dalam perdagangan internasional.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Current Ratio",
            "full_title": "Rasio Lancar",
            "description": "Rasio lancar (alias “rasio modal kerja”) atau current ratio adalah metrik keuangan yang digunakan untuk mengukur uang tunai jangka pendek perusahaan yang tersedia. Ini juga menguji kemampuan perusahaan untuk melunasi kewajiban jangka pendeknya – yaitu, itu mencerminkan kemampuan perusahaan untuk menghapus semua utangnya yang jatuh tempo dalam setahun.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "C",
            "title": "Cyclical Stock",
            "full_title": "Rasio Lancar",
            "description": "Cyclical Stock adalah saham perusahaan yang pendapatannya terpengaruh oleh kondisi makro ekonomi dan siklus bisnis. Saham cyclical juga dapat dikatakan sebagai saham perusahaan yang menghasilkan produk barang atau jasa yang dibeli ketika ekonomi sedang naik atau booming.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Dana Kelolaan",
            "full_title": null,
            "description": "Dana kelolaan (asset under management/AUM) adalah nilai pasar dari aset-aset yang dikelola oleh manajer investasi atas nama investornya.\n\nDana kelolaan biasanya berubah seiring dengan arus keluar masuk dana dari investor atau nasabah. Semakin banyak uang yang disetor investor untuk membeli reksa dana dari suatu manajer investasi, maka semakin besar juga dana kelolaan dari manajer investasi tersebut.\n\nNilai dana kelolaan bisa juga berubah seiring dengan nilai aset investasi yang dipegang oleh manajer investasi sebagai dasar dari pengelolaan reksa dana. Misal, harga saham di bursa yang semakin tinggi bisa meningkatkan nilai dana kelolaan dari reksa dana yang memiliki saham tersebut dalam dasar pengelolaannya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "DOC",
            "full_title": "Deposito On Call",
            "description": "Deposito on call adalah simpanan yang hanya dapat ditarik dengan syarat pemberitahuan sebelumnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Diversifikasi",
            "full_title": null,
            "description": "Diversifikasi adalah strategi investasi dengan meletakkan investasi pada berbagai jenis instrumen investasi untuk tujuan mengurangi risiko. Dengan berinvestasi pada berbagai jenis aset, risiko penurunan harga pada suatu instrumen investasi diharapkan dapat tertahan atau tertutupi oleh kenaikan harga pada instrumen investasi lain. Diversifikasi menjadi langkah untuk mengurangi risiko investasi karena umumnya penurunan harga pada instrumen investasi yang satu dapat disertai dengan kenaikan harga pada instrumen investasi lainnya. Penurunan harga pada suatu instrumen investasi juga dapat lebih kecil dibandingkan dengan penurunan harga pada instrumen investasi lain, sehingga kerugian investor kemudian dapat diminimalisir dibandingkan dengan hanya memegang satu instrumen investasi secara individual.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "DNI",
            "full_title": "Daftar Negatif Investasi",
            "description": "Daftar Negatif Investasi (DNI) adalah sebuah aturan yang berisikan larangan bagi investor untuk berinvestasi di beberapa sektor riil tertentu di Indonesia. Daftar ini menjadi landasan informasi bagi para investor, khususnya investor langsung asing (Foreign Direct Investor), sebelum memutuskan berinvestasi di Indonesia.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Day Trader",
            "full_title": "Trader Harian",
            "description": "Day trader atau trader harian adalah trader yang mengeksekusi volume besar trading pendek dan panjang untuk memanfaatkan aksi harga pasar hari tersebut. Mengetahui apa itu day trader dapat membantumu memperoleh keuntungan ataupun menghindari risiko dari intraday trading.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Debenture",
            "full_title": null,
            "description": "Debenture adalah jenis obligasi atau instrumen utang lain yang tidak dijamin agunan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Debt Securities",
            "full_title": "Surat Utang",
            "description": "Surat utang atau debt securities adalah surat yang dapat dibeli atau dijual di antara dua pihak. Surat ini menetapkan beberapa perkara dasar, seperti jumlah nosional (jumlah yang dipinjam), suku bunga, tanggal jatuh tempo dan perpanjangannya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Debt to Equity Ratio",
            "full_title": "Rasio utang terhadap ekuitas",
            "description": "Rasio utang terhadap ekuitas atau debt equity ratio adalah pengukuran berapa banyak utang perusahaan dibandingkan dengan ekuitasnya. Dalam pengukuran ini, rasio yang lebih tinggi bisa lebih berisiko dan berpotensi lebih menguntungkan (pengembalian ekuitas lebih tinggi). Sementara, rasio yang lebih rendah bisa kurang berisiko.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "DSCR",
            "full_title": "Debt-Service Coverage Ratio",
            "description": "Debt-Service Coverage Ratio (DSCR) adalah pengukuran arus kas perusahaan yang tersedia untuk membayar kewajiban hutang saat ini. DSCR menunjukkan kepada investor apakah perusahaan memiliki pendapatan yang cukup untuk membayar hutangnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "dApps",
            "full_title": "Decentralized Applications",
            "description": "Decentralized Applications (DApps) adalah aplikasi yang digunakan oleh pengguna untuk menjalankan sistem blockchain ketika bertransaksi aset kripto. DApps adalah aplikasi yang memiliki jaringan dua arah (peer-to-peer/P2P), sehingga penggunanya bisa melakukan transaksi aset kripto secara langsung.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "DAO",
            "full_title": "Decentralized Autonomous Organization",
            "description": "Decentralized Autonomous Organization (DAO), atau Organisasi Otonomi Terdesentralisasi, adalah sebuah organisasi di dalam dunia aset kripto yang dibentuk oleh para developer dunia pada 2016. Namun, berbeda dengan organisasi pada umumnya yang dikelola oleh orang “beneran”, seluruh keputusan di dalam DAO ditentukan oleh algoritma-algoritma komputer.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "DeFi",
            "full_title": "Decentralized Finance",
            "description": "Decentralized Finance, atau biasa disingkat DeFi, adalah istilah bagi ragam aplikasi jasa keuangan aset kripto. Teknologi ini dianggap sebagai disrupsi sektor keuangan konvensional mengingat penggunaannya benar-benar mirip kegiatan jasa keuangan pada umumnya, seperti pinjam meminjam. Hanya saja, transaksi dilakukan dengan aset kripto, bukan uang fiat.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Deep In The Money",
            "full_title": null,
            "description": "Deep In The Money adalah sebuah opsi bagi seseorang untuk memasang harga jual asetnya jauh di bawah, atau di atas, harga sesungguhnya dari aset dasar (underlying asset) yang dimilikinya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Deferred Tax Liability",
            "full_title": "Kewajiban pajak tangguhan",
            "description": "Deferred tax liability, atau kewajiban pajak tangguhan, merupakan jumlah pajak penghasilan yang belum dibayarkan perusahaan di tahun berjalan meski jatuh tempo di periode yang sama. Sehingga, pajak penghasilan tersebut akan terutang di periode berikutnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Defisit Anggaran",
            "full_title": null,
            "description": "Defisit anggaran adalah perbedaan antara pendapatan dan pengeluaran yang diharapkan, baik oleh individu maupun suatu perusahaan atau pemerintah dalam suatu periode. Di mana, perbedaan tersebut menunjukkan pengeluaran lebih besar daripada pendapatan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Deflasi",
            "full_title": null,
            "description": "Deflasi adalah ketika tingkat inflasi menjadi negatif. Ini terjadi ketika harga konsumen turun secara menyeluruh. Penurunan harga dan deflasi yang terjadi biasanya merupakan akibat dari penurunan belanja konsumen dan penurunan permintaan akan produk dan jasa.\n\nDeflasi menyebabkan peningkatan daya beli uang. Sementara banyak konsumen mungkin melihat ini sebagai hal yang baik, deflasi dapat menjadi indikasi resesi atau ketidakstabilan ekonomi. Resesi biasanya berarti upah yang lebih rendah, lebih sedikit pekerjaan, dan penurunan pasar saham. Indeks Harga Konsumen (CPI) bertanggung jawab untuk mengukur tingkat inflasi dan deflasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Demografi",
            "full_title": null,
            "description": "Demografi adalah data statistik tentang suatu populasi – seperti usia, jenis kelamin, dan ras – serta studi tentang data ini.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Demonetisasi",
            "full_title": null,
            "description": "Demonetisasi adalah tindakan mencabut unit mata uang dari statusnya sebagai alat pembayaran sah.\n\nHal ini terjadi setiap kali ada perubahan mata uang nasional. Bentuk uang yang berlaku saat ini ditarik dari peredaran dan tidak lagi dipergunakan. Setelahnya, maka akan ada penggantian atau uang kertas atau koin baru. Terkadang, suatu negara mengganti sepenuhnya mata uang lama dengan mata uang baru.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Demonetization",
            "full_title": null,
            "description": "Demonetization atau demonetisasi adalah tindakan melepaskan unit mata uang dari statusnya sebagai alat pembayaran yang sah. Hal ini terjadi setiap kali ada perubahan pada mata uang nasional: Bentuk atau bentuk uang yang sedang beredar ditarik dari peredaran dan dihentikan, dan juga seringkali diganti dengan uang kertas atau koin baru.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Deposit",
            "full_title": null,
            "description": "Deposit adalah transfer uang ke bank atau vendor untuk diamankan, untuk mendapatkan bunga, atau sebagai cara untuk menunjukkan kamu dapat membayar sesuatu yang ingin kamu beli.\n\nDeposit bukan pembayaran. Ini hanyalah uang yang ditransfer ke bank, lembaga keuangan atau pihak lain untuk digunakan atau ditarik kemudian (artinya kamu mendapatkan uang kembali). Kamu dapat melakukan deposit untuk diamankan, kenyamanan, atau untuk mendapatkan uang dalam bentuk bunga.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Derivative",
            "full_title": null,
            "description": "Derivative adalah sekuritas keuangan dengan nilai yang diandalkan atau diturunkan dari aset dasar atau kelompok aset. Pada pengelolaannya, derivative adalah kontrak antara dua pihak atau lebih, dan memperoleh harganya dari fluktuasi aset yang mendasarinya. Aset dasar yang paling umum untuk derivative adalah saham, obligasi, komoditas, mata uang, suku bunga, dan indeks pasar. Umumnya aset-aset ini dibeli melalui perantara.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "DPO",
            "full_title": "Direct Public Offering",
            "description": "Direct Public Offering (DPO) adalah jenis penawaran di mana perusahaan menawarkan sekuritasnya secara langsung kepada publik untuk menambah modal. Perusahaan penerbit yang menggunakan DPO mengeliminasi perantara, seperti bank investasi, pialang perantara, dan penjamin emisi yang biasanya digunakan dalam penawaran umum perdana (IPO), dan menjamin sendiri sekuritasnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Discount Bond",
            "full_title": "Obligasi diskonto",
            "description": "Obligasi diskonto atau discount bond adalah obligasi yang diterbitkan kurang dari nilai nominalnya. Pengertian discount bond ini juga diterapkan pada obligasi yang saat ini diperdagangkan dengan harga kurang dari nilai nominalnya di pasar sekunder.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Distributed Ledger Technology",
            "full_title": null,
            "description": "Blockchain adalah salah satu bentuk implementasi dari Distributed Ledger Technology. Teknologi yang mendasari blockchain ini adalah teknologi database yang menggagas jaringan terdesentralisasi. Database ini secara konsensual tersebar dan tersinkronisasi diantara jutaan situs, institusi, dan wilayah geografis. Banyak orang bisa mengaksesnya dan menyaksikan transaksi yang berlangsung di dalamnya.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Dividen",
            "full_title": null,
            "description": "Dividen adalah pembayaran triwulanan dari laba perusahaan yang dibagikan kepada para pemegang sahamnya. Investor dalam saham memperoleh pengembalian terutama dalam dua cara: dividen dan kenaikan harga saham. Dividen adalah ketika perusahaan mengembalikan sebagian keuntungannya kepada pemegang saham, biasanya setiap triwulan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "D",
            "title": "Dotcom Bubble",
            "full_title": null,
            "description": "Dotcom Bubble adalah gelembung teknologi informasi yang artinya gelembung spekulasi yang terjadi antara tahun 1998–2000 ketika bursa saham di negara-negara industri mengalami kenaikan nilai ekuitas secara tajam berkat pertumbuhan industri sektor Internet dan bidang-bidang yang terkait.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "Earnest Money",
            "full_title": null,
            "description": "Earnest Money adalah setoran yang dilakukan kepada penjual yang mewakili niat baik pembeli untuk membeli rumah. Uang tersebut memberi pembeli waktu ekstra untuk mendapatkan pembiayaan dan melakukan pencarian hak milik, penilaian properti, dan inspeksi sebelum penutupan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "EBITDA",
            "full_title": null,
            "description": "EBITDA adalah ukuran kinerja keuangan perusahaan secara keseluruhan dan sering digunakan sama seperti profitabilitas – dan itu merupakan akronim kunci dalam bisnis.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "Economic Forecasting",
            "full_title": "Perkiraan ekonomi",
            "description": "Perkiraan ekonomi atau economic forecasting adalah proses memprediksi kondisi ekonomi masa depan, utamanya pertumbuhan Produk Domestik Bruto (PDB) antar tahun yang kerap disebut pertumbuhan ekonomi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "Economic Moat",
            "full_title": null,
            "description": "Economic moat adalah keunggulan berbeda yang dimiliki perusahaan atas pesaingnya yang memungkinkannya melindungi pangsa pasar dan profitabilitasnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "Efek Beragun Aset",
            "full_title": null,
            "description": "Efek beragun aset adalah sekuritas investasi yang dijamin dengan kumpulan aset, seperti pinjaman, sewa guna, utang kartu kredit, royalti, atau piutang. EBA mirip dengan sekuritas yang didukung hipotek (mortgage-backed security). Bedanya, sekuritas yang mendasari EBA tidak berbasis hipotek.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "Ekuitas Merek",
            "full_title": null,
            "description": "Ekuitas Merek adalah sesuatu yang mengacu pada nilai premium yang dihasilkan perusahaan dari produk dengan nama yang dapat dikenali jika dibandingkan dengan padanan generik.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "Elastisitas Harga",
            "full_title": null,
            "description": "Elastisitas harga adalah ukuran seberapa sensitif pembeli atau penjual terhadap perubahan harga — Semakin elastis, semakin sensitif mereka.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "Endowment Fund",
            "full_title": null,
            "description": "Endowment Fund adalah merupakan suatu sarana investasi berkesinambungan yang hasilnya digunakan untuk tujuan-tujuan nirlaba, endowment fund juga diatikan sebagai dana abadi. Contohnya seperti bantuan korban bencana alam, pelestarian lingkungan hidup, keagamaan, budaya, pendidikan, serta tujuan nirlaba lainnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "EPS (Laba per Saham)",
            "full_title": null,
            "description": "Laba per Saham atau Earnings per share atau EPS adalah salah satu cara untuk membantu mengukur profitabilitas perusahaan, dengan cara membagi berapa banyak uang yang dihasilkan perusahaan dengan jumlah total saham.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "Escrow",
            "full_title": null,
            "description": "Escrow adalah dokumen sah berisi perjanjian legal dimana suatu aset. Umumnya berupa uang yang dikirimkan oleh pihak grantor ke tangan pihak ketiga. Untuk disimpan hingga waktu tertentu sampai timbulnya suatu kondisi yang telah disepakati dan selanjutnya diserahkan kepada pihak grantee.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "ESOP",
            "full_title": "Employee stock ownership plan",
            "description": "Employee stock ownership plan atau ESOP adalah sebuah bentuk tunjangan pegawai yang memberikan mereka kepemilikan saham dalam perusahaan. ESOP memberikan beragam insentif pajak kepada perusahaan sponsor, para pemegang saham dan peserta.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "ETF",
            "full_title": "Exchange Traded Fund",
            "description": "Exchange Traded Fund – ETF adalah melacak banyak saham atau sekuritas lain untuk memudahkan kamu berinvestasi di sektor, industri, atau bahkan wilayah, jadi kamu tidak perlu memilih saham individu.",
            "category": "saham",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "Externality",
            "full_title": null,
            "description": "Externality adalah biaya atau manfaat dari kegiatan ekonomi yang dialami oleh pihak ketiga yang tidak terkait dengan aktivitas tersebut. Biaya atau manfaat eksternal tidak tercermin dalam biaya akhir atau manfaat barang atau jasa yang dihasilkan.",
            "category": "saham",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "E",
            "title": "Extrinsic Value",
            "full_title": "Nilai Ekstrinsik",
            "description": "Extrinsic Value, atau nilai ekstrinsik, adalah sebuah nilai yang menggambarkan selisih antara harga pasar suatu aset, yang biasanya disebut premium, dengan nilai intrinsiknya. Adapun, intrinsic value (nilai intrinsik) adalah selisih antara nilai aset sesungguhnya dengan harga penawaran sebuah aset ketika ia akan dijual atau dibeli.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "FAANG Stocks",
            "full_title": null,
            "description": "FAANG adalah akronim yang mengacu pada saham lima perusahaan teknologi terkemuka Amerika, yaitu Facebook (FB), Amazon (AMZN), Apple (AAPL), Netflix (NFLX); dan Alphabet (GOOG) (sebelumnya dikenal sebagai Google).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Faktor Produksi",
            "full_title": null,
            "description": "Faktor produksi adalah semua hal yang digunakan perusahaan untuk menciptakan produk dan layanan untuk keuntungan: tanah, tenaga kerja, modal, dan perusahaan. Tanah digabungkan dengan tenaga kerja dan modal (alat dan mesin, seperti traktor) untuk menanam tanaman dan bahan tambang.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Feasibility Study",
            "full_title": null,
            "description": "Feasibility Study adalah studi kelayakan sebuah pesanan yang didasarkan pada rencana atau proyek yang diusulkan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Fiat Money",
            "full_title": null,
            "description": "Fiat money atau uang fiat adalah mata uang keluaran-pemerintah yang tidak didukung oleh komoditas fisik, seperti emas atau perak. Namun tetap pemerintah yang menerbitkannya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Fiduciary",
            "full_title": null,
            "description": "Fiduciary adalah seseorang atau organisasi yang bertindak atas nama pihak lain untuk menjaga itikad baik dan kepercayaan. Untuk bisa melakukan pekerjaan ini harus terikat secara hukum dan etika karena mereka menjaga kepentingan pihak lain.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Fixed Exchange Rate",
            "full_title": "Nilai Tukar Tetap",
            "description": "Nilai tukar tetap atau fixed exchange rate adalah standar yang ditetapkan oleh pemerintah atau bank sentral yang mengikat nilai tukar mata uang resmi suatu negara dengan mata uang negara lain atau harga emas.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Fixed Income Security",
            "full_title": null,
            "description": "Fixed income security adalah investasi yang memberikan pengembalian tetap secara berkala. Pengembalian atau imbal hasil diberikan dalam bentuk pembayaran bunga berkala tetap dan pengembalian pokok pada saat jatuh tempo. Fixed income security memberi investor aliran pembayaran bunga periodik tetap. Hal ini termasuk juga obligasi, deposito, pasar uang, dan saham preferen.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Forex",
            "full_title": null,
            "description": "Pertukaran mata uang asing atau valas atau forex adalah ketika satu mata uang (seperti dolar AS) dikonversi ke mata uang negara lain (seperti euro). Turis, perusahaan / bisnis, dan pemerintah memiliki kebutuhan yang berbeda untuk valuta asing, sehingga mereka pergi ke pasar valuta asing, ke bank, atau ke loket FX di bandara untuk mengubah mata uang lokal mereka menjadi jenis mata uang yang mereka butuhkan.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Forex Trading",
            "full_title": null,
            "description": "Forex trading adalah pasar tempat berbagai mata uang nasional diperdagangkan. Mengetahui apa itu trading forex artinya menelusuri juga mata uang yang diperdagangkan di pasar tersebut. Pasar forex adalah pasar terbesar dan paling likuid di dunia, dengan triliunan dolar berpindah tangan setiap hari. Tidak ada lokasi terpusat, tetapi pasar ini memanfaatkan jaringan elektronik bank, pialang, institusi, dan trader individu. Banyak pihak, dari lembaga keuangan hingga investor individu, yang terlibat di forex trading. Ini lantaran mereka melihat apa itu trading forex sebagai tempat untuk bertransaksi terkait spekulasi nilai mata uang.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Franchise",
            "full_title": "Waralaba",
            "description": "Waralaba atau franchise adalah lisensi yang memberikan akses kepada penerima franchise untuk memperoleh pengetahuan seputar bisnis, proses produksi hingga distribusi, serta akses pada merek dagang dari pemilik waralaba. Memegang franchise memungkinkan seorang pengusaha untuk menjual produk atau layanan di bawah nama bisnis pemilik waralaba. Biasanya, penerima waralaba membayar biaya awal dan biaya lisensi tahunan kepada pemilik waralaba tersebut.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "FCA",
            "full_title": "Free Carrier",
            "description": "Free Carrier (FCA) adalah istilah perdagangan yang menyatakan bahwa penjual bertanggung jawab atas pengiriman barang ke tujuan tertentu. Tujuan tersebut biasanya adalah bandara, terminal, atau lokasi lain tempat carrier beroperasi. Mungkin juga tujuannya adalah lokasi bisnis penjual.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Free Cash Flow",
            "full_title": null,
            "description": "Arus kas bebas atau free cash flow adalah metrik kesehatan keuangan penting yang melacak kas yang mengalir masuk atau keluar dari perusahaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Free Trade",
            "full_title": null,
            "description": "Free trade agreement, atau perjanjian perdagangan bebas, adalah pakta antara dua atau lebih negara untuk mengurangi hambatan impor dan ekspor di antara mereka. Dalam perjanjian kebijakan perdagangan bebas, barang dan jasa dapat dibeli dan dijual melintasi perbatasan internasional dengan sedikit atau tanpa tarif, kuota, subsidi, atau larangan pemerintah untuk menghambat pertukaran mereka.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Fringe Benefits",
            "full_title": null,
            "description": "Fringe Benefits adalah tambahan kompensasi yang diberikan perusahaan kepada karyawan mereka. Pada umumnya fringe benefit diberikan berupa asuransi kesehatan, asuransi jiwa, bantuan biaya kuliah, penggantian biaya penitipan anak, subsidi kafetaria, pinjaman below-market, diskon karyawan, opsi saham karyawan, dan penggunaan pribadi kendaraan milik perusahaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Fungibility",
            "full_title": null,
            "description": "Fungibility adalah salah satu aspek kualitas dari suatu barang atau aset untuk bisa ditukarkan dengan aset lain yang bernilai sepadan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "F",
            "title": "Futures Spread",
            "full_title": null,
            "description": "Futures Spread adalah penyebaran berjangka teknik arbitrase di mana pedagang mengambil dua posisi pada komoditas untuk memanfaatkan perbedaan harga. Dalam future spread, pedagang menyelesaikan perdagangan unit dengan posisi panjang dan pendek.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Game Theory",
            "full_title": null,
            "description": "Game theory adalah ilmu yang mempelajari bagaimana interaksi antar agen ekonomi menghasilkan situasi atau imbal hasil tertentu. Teori ini mempelajari prediksi hasil dari sebuah permainan, yang tentu saja harus melibatkan lebih dari dua orang pemain.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Ganti Rugi (Indemnity)",
            "full_title": null,
            "description": "Ganti rugi adalah jenis kompensasi asuransi yang komprehensif di mana satu pihak setuju untuk melindungi pihak lain dari kerusakan, kerugian, atau pertanggungjawaban finansial.\n\nGanti rugi adalah keamanan atau perlindungan terhadap kerugian finansial. Itu juga bisa merujuk pada pembebasan tanggung jawab atas kerusakan. Ini adalah perjanjian kontraktual antara dua pihak di mana satu pihak setuju untuk memberikan kompensasi kepada pihak lain atas kerugian yang timbul sebagai akibat dari tindakan pihak lain.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Gantt Chart",
            "full_title": null,
            "description": "Gantt chart adalah penggambaran grafis dari jadwal proyek. Contoh gantt chart adalah diagram batang yang menunjukkan tanggal mulai dan selesai dari beberapa elemen proyek yang mencakup sumber daya, pencapaian, tugas, dan ketergantungan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Gas Fees",
            "full_title": null,
            "description": "Gas fees adalah sebuah nilai yang perlu dikeluarkan seseorang dalam melakukan transaksi atau menyusun kontrak baru di dalam sistem blockchain Ethereum. Dengan kata lain, gas fees bisa disebut sebagai biaya transaksi di dalam ranah sistem Ethereum.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Geometric Mean",
            "full_title": null,
            "description": "Geometric Mean adalah nilai rata-rata yang diperoleh dengan mengalikan semua data dalam suatu kelompok sampel. Kemudian diakarpangkatkan dengan banyaknya data sampel tersebut. Karena mengikuti proses akar pangkat, maka apabila terdapat unsur data yang bernilai negatif maka rata-rata ukur tidak bisa dilakukan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Giffen Good",
            "full_title": null,
            "description": "Giffen good adalah produk berpenghasilan rendah dan tidak mewah yang bertentangan dengan teori standar ekonomi dan permintaan konsumen. Permintaan giffen good naik saat harga naik dan turun saat harga turun.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Gini Index",
            "full_title": null,
            "description": "Gini Index adalah ukuran distribusi pendapatan di seluruh populasi. Perhitungan ini dikembangkan oleh ahli statistik Italia, Corrado Gini pada 1912.\n\nIndeks ini sering digunakan sebagai ukuran ketidaksetaraan ekonomi. Yakni, mengukur distribusi pendapatan atau, sangat jarang, distribusi kekayaan di antara populasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Gini Index",
            "full_title": null,
            "description": "Gini Index adalah ukuran distribusi pendapatan di seluruh populasi. Perhitungan ini dikembangkan oleh ahli statistik Italia, Corrado Gini pada 1912.\n\nIndeks ini sering digunakan sebagai ukuran ketidaksetaraan ekonomi. Yakni, mengukur distribusi pendapatan atau, sangat jarang, distribusi kekayaan di antara populasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Global Bond",
            "full_title": null,
            "description": "Global bond adalah jenis obligasi yang dapat diperdagangkan di pasar domestik atau antara negara. Apa itu global bond pada dasarnya adalah obligasi yang diterbitkan dan diperdagangkan di luar negara tempat mata uang obligasi tersebut berdenominasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Globalisasi",
            "full_title": null,
            "description": "Globalisasi adalah proses ekonomi yang tersebar di seluruh dunia menjadi lebih terhubung secara kompleks, menciptakan dan menjual produk lintas batas negara.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Gold Standard",
            "full_title": "Standar Emas",
            "description": "Standar emas atau gold standard adalah kondisi ekonomi di mana uang kertas dan koin sama dengan jumlah emas yang ditetapkan dan dapat ditukar dengan jumlah tersebut kapan saja.\n\nStandar emas atau gold standard adalah sistem moneter di mana nilai uang terkait langsung dengan emas. Artinya, satu dolar – atau unit mata uang lainnya – dapat ditebus dengan jumlah emas yang telah ditentukan. Saat ini tidak ada negara yang menggunakan standar emas.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Government Shutdown",
            "full_title": null,
            "description": "Penutupan pemerintah atau government shutdown adalah ketika kantor pemerintah yang dianggap kurang penting tidak mampu lagi beroperasi karena kurangnya dana.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Grace Period",
            "full_title": null,
            "description": "Grace Period, atau yang biasa disebut sebagai masa tenggang, adalah kelonggaran waktu pembayaran utang yang bisa didapatkan debitur setelah pinjamannya jatuh tempo. Ketika membayar pinjamannya di masa grace period, debitur tidak akan dikenakan denda keterlambatan membayar utang.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Gray Market",
            "full_title": "Pasar abu-abu",
            "description": "Pasar abu-abu atau gray market adalah pasar tidak resmi dalam sekuritas keuangan. Perdagangan gray market umumnya terjadi ketika saham telah ditangguhkan dari perdagangan di luar pasar. Atau ketika sekuritas baru dibeli dan dijual sebelum perdagangan resmi dimulai.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Gross Domestic Product",
            "full_title": null,
            "description": "Gross Domestic Product adalah nilai total semua barang dan jasa yang diproduksi suatu negara dalam periode waktu tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Gross Interest",
            "full_title": null,
            "description": "Gross Interest, atau tingkat bunga bruto, adalah tingkat bunga yang harus dibayar atas investasi, sekuritas, atau rekening deposito sebelum pajak dan biaya lainnya.\n\nGross interest biasanya dicantumkan dalam persentase dan merupakan kebalikan dari tingkat bunga bersih (net interest), yakni tingkat bunga setelah pajak dan beban-beban lainnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "G",
            "title": "Guerilla Marketing",
            "full_title": "Pemasaran Gerilya",
            "description": "Guerilla marketing atau pemasaran gerilya adalah taktik pemasaran di mana perusahaan menggunakan kejutan dan/atau interaksi tidak konvensional untuk promosi. Umumnya, guerilla marketing adalah strategi yang tampak inovatif dan berbeda dari pemasaran tradisional.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hard Fork (Blockchain)",
            "full_title": null,
            "description": "Hard Fork (Blockchain) adalah suatu keadaan dimana satuan kripto terbagi menjadi dua. Yakni dari satuan cryptocurrency atau kripto tersebut diubah sehingga menghasilkan kode lama dan kode baru yang mana kedua kode ini tidak kompatibel satu sama lain.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hash Rate",
            "full_title": null,
            "description": "Hash rate adalah salah satu istilah populer yang terdapat di aset kripto. Istilah ini menggambarkan tingkat kecepatan penambang dalam menambang aset kripto.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hawkish dan Dovish",
            "full_title": null,
            "description": "Hawkish dan dovish adalah dua sikap bertolak belakang yang dilontarkan dua kubu pejabat moneter saat pertemuan petinggi bank sentral berlangsung. Kedua sikap punya pandangan berbeda dalam menyusun kebijakan moneter terkait pertumbuhan ekonomi dan inflasi ke depan.\n\nIntinya. mereka yang memasang sikap hawkish menganggap bahwa pengetatan kebijakan moneter perlu dilakukan dalam menentukan nasib perekonomian suatu negara. Sementara itu, sikap dovish ditunjukkan mereka yang berpendapat sebaliknya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hedge Fund",
            "full_title": "Lindung Nilai",
            "description": "Dana lindung nilai atau hedge fund beroperasi seperti reksadana, menyatukan uang investor ke dalam investasi strategis – kecuali hedge fund fokus pada peluang yang lebih intens, alternatif, dan sering berpeluang berisiko yang tidak dapat diakses oleh investor reguler",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hedge Fund",
            "full_title": null,
            "description": "Dana lindung nilai atau hedge fund beroperasi seperti reksadana, menyatukan uang investor ke dalam investasi strategis – kecuali hedge fund fokus pada peluang yang lebih intens, alternatif, dan sering berpeluang berisiko yang tidak dapat diakses oleh investor reguler.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hedge",
            "full_title": "Lindung Nilai",
            "description": "Hedge (lindung nilai) dalam investasi adalah praktik mengimbangi potensi kerugian dalam satu aset dengan potensi keuntungan dalam investasi lainnya – intinya, hedge secara umum diharapkan dapat membuat pergerakan harga yang tidak seiring dengan aset yang  dilindungi nilainya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hiperinflasi",
            "full_title": null,
            "description": "Hiperinflasi adalah istilah untuk menggambarkan kenaikan harga umum yang cepat, berlebihan, dan tidak terkendali dalam suatu perekonomian. Meskipun inflasi adalah ukuran laju kenaikan harga barang dan jasa, hiperinflasi adalah inflasi yang meningkat pesat, biasanya mencapai lebih dari 50% per bulan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hipotek",
            "full_title": null,
            "description": "Mortgage atau hipotek adalah perjanjian yang memungkinkan orang meminjam uang untuk membeli properti, yang dapat diambil alih oleh pemberi pinjaman jika peminjam gagal membayar.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hiring Freeze",
            "full_title": null,
            "description": "Hiring freeze secara harfiah adalah pembekuan perekrutan. Ini terjadi ketika pemberi kerja menghentikan perekrutan personel untuk sementara waktu demi mengurangi biaya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "HODL",
            "full_title": null,
            "description": "HODL adalah istilah yang berasal dari kesalahan ejaan “hold” atau “tahan” yang mengacu pada strategi beli-dan-tahan dalam konteks Bitcoin dan mata uang kripto lainnya.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Holding Company",
            "full_title": null,
            "description": "Holding company atau perusahaan induk adalah entitas bisnis, yakni perusahaan induk yang tidak memproduksi apa pun, menjual produk atau layanan apa pun, atau melakukan operasi bisnis lainnya. Sebaliknya, perusahaan induk memegang saham pengendali di perusahaan lain.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Home Equity Loan",
            "full_title": null,
            "description": "Home Equity Loan adalah penyediaan uang atau tagihan yang dapat dipersamakan dengan itu berdasarkan persetujuan atau kesepakatan pinjam-meminjam antara bank dengan pihak lain yang mewajibkan pihak peminjam untuk melunasi utangnya setelah jangka waktu tertentu dengan pemberian bunga.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Housing Bubble",
            "full_title": "Pembengkakan Harga Properti",
            "description": "Housing bubble adalah pembengkakan harga properti alias kenaikan harga rumah yang dipicu oleh berbagai faktor.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hukum Pareto",
            "full_title": "Prinsip Pareto 80/20",
            "description": "Hukum Pareto (Prinsip 80/20) disebut sebagai prinsip yang dapat membantu pebisnis meningkatkan keuntungan dari bisnis yang dijalankannya. Pareto 80/20 adalah prinsip yang menyatakan bahwa untuk banyak kejadian, sekitar 80% dari efeknya disebabkan 20%.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hukum Permintaan dan Penawaran",
            "full_title": null,
            "description": "Teori permintaan dan penawaran menjelaskan hubungan antara pembeli dan penjual: Secara umum, ketika pasokan tinggi dan permintaan rendah, harga turun. Ketika permintaan tinggi dan penawaran rendah, harga-harga naik.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "H",
            "title": "Hurdle Rate",
            "full_title": null,
            "description": "Hurdle Rate adalah tingkat suku bunga minimal yang harus diterima oleh bank dalam investasi atau pemberian kredit setelah diperhitungkan risiko. Hurdle Rate merupakan titik break even atau balik modal dalam kalkulasi harga pokok dana yang dialokasikan setelah risiko atas investasi/pemberian loan tersebut diperhitungkan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Impact Investing",
            "full_title": null,
            "description": "Impact investing adalah sebuah pendekatan investasi yang bertujuan untuk mengurangi efek negatif dari aktivitas bisnis bagi lingkungan sosial. Karenanya, beberapa orang menganggap bahwa investasi ini sebagai aktivitas amal.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Impairment Asset",
            "full_title": null,
            "description": "Impairment asset adalah penurunan permanen dalam nilai aset. Impairment asset terjadi karena aset memiliki nilai buku yang tidak berubah, sementara nilai sebenarnya dapat meningkat atau menurun seiring waktu. Ketika nilai pasar suatu aset secara permanen turun di bawah nilai bukunya, terjadi impairment asset – Perusahaan harus mengurangi nilai aset di neraca mereka untuk mencerminkan situasi baru.\n\nAset yang paling sering mengalami impairment asset adalah aset tetap dan aset tidak berwujud. Adapun aset tetap seperti properti, pabrik, dan peralatan, sering mengalami impairment. Aset tidak berwujud, seperti kekayaan intelektual (seperti paten atau merek dagang), juga mengalami impairment.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Indexs",
            "full_title": null,
            "description": "Indeks adalah seperti pita pengukur untuk kelas aset atau segmen kelas aset itu – Dengan melacak berbagai kelas aset, indeks memberi investor gagasan tentang kinerja pasar yang berbeda.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Index Futures",
            "full_title": null,
            "description": "Index Futures adalah memungkinkan pedagang untuk menguangkan pergerakan umum dalam harga saham. Sebagai efek derivatif, kontrak berjangka adalah kontrak untuk membeli atau menjual suatu underlying berupa indeks, saham, atau obligasi di masa mendatang.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Indikator Teknikal",
            "full_title": null,
            "description": "Indikator teknikal adalah ilmu yang mendalami cara mengevaluasi kinerja sebuah aset dan melihat peluang-peluang dengan menganalisis tren statistik dari kegiatan trading. Ilmu ini utamanya fokus pada pergerakan data, sinyal trading, dan beberapa grafik lainnya yang menunjukkan kuat atau tidaknya pergerakan pola data tersebut.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Inferior Good",
            "full_title": null,
            "description": "Inferior Good adalah merupakan suatu barang yang jumlah permintaannya akan menurun disaat pendapatan ekonomi konsumen meningkat.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Inflasi",
            "full_title": null,
            "description": "Inflasi adalah kenaikan harga barang dan jasa dari waktu ke waktu yang mengakibatkan berkurangnya daya beli mata uang tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Inflationary Gap",
            "full_title": "Kesenjangan Inflasi",
            "description": "Kesenjangan inflasi atau inflationary gap adalah konsep ekonomi makro yang mengukur perbedaan antara tingkat PDB riil saat ini dan produk domestik bruto (PDB) yang akan ada. Tentunya, inflationary gap ini mengukur apabila ekonomi beroperasi pada kesempatan kerja penuh (full employment).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "ICO",
            "full_title": "Initial Coin Offering (ICO)",
            "description": "Initial Coin Offering (ICO) adalah suatu sarana dalam mengumpulkan dana melalui penawaran suatu jenis koin baru atau layanan cryptocurrency baru. Koin yang dimaksud ini adalah mata uang cryptocurrency.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Insider Trading",
            "full_title": null,
            "description": "Insider Trading adalah suatu praktik ilegal dalam dunia investasi, di mana seorang investor mendapat informasi yang pasti perihal peluang keuntungan dalam transaksi jual beli saham. Kepastian informasi tersebut tentu bersumber dari ‘orang dalam’ di perusahaan terkait.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Institusi Finansial",
            "full_title": null,
            "description": "Institusi finansial adalah perusahaan yang bergerak dalam bisnis yang berhubungan dengan transaksi keuangan dan moneter. Bentuk bisnisnya terkait dengan deposito, pinjaman, investasi, dan pertukaran mata uang.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Interest Rate Swap",
            "full_title": null,
            "description": "Interest rate swap adalah tingkat swap ditentukan oleh perjanjian. Swap rate adalah pertukaran untuk meminimalisir risiko suku bunga. Misalnya, pertukaran suku bunga yang ditukar dengan suku bunga acuan seperti Libor, dengan plus atau minus spread..",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Interest Rate Swap",
            "full_title": null,
            "description": "Interest rate swap adalah tingkat swap ditentukan oleh perjanjian. Swap rate adalah pertukaran untuk meminimalisir risiko suku bunga. Misalnya, pertukaran suku bunga yang ditukar dengan suku bunga acuan seperti Libor, dengan plus atau minus spread.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "International Monetary Fund",
            "full_title": null,
            "description": "International Monetary Fund adalah organisasi internasional yang mendorong pertumbuhan ekonomi global dan stabilitas keuangan. Dana Moneter Internasional alias International Monetary Fund (IMF) mendorong perdagangan internasional dan mengurangi kemiskinan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Inverted Yield Curve",
            "full_title": "Kurva Imbal Hasil Terbalik",
            "description": "Inverted Yield Curve, atau kurva imbal hasil terbalik, adalah gambaran situasi di mana imbal hasil obligasi pemerintah jangka panjang lebih rendah dibanding obligasi bertenor pendek. Kondisi ini biasanya diartikan sebagai tanda-tanda resesi ekonomi yang akan melanda sebuah negara.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Investasi Alternatif",
            "full_title": null,
            "description": "Investasi alternatif adalah aset keuangan yang tidak termasuk dalam salah satu kategori investasi konvensional. Kategori konvensional meliputi saham, obligasi, dan uang tunai. Sebagian besar aset investasi alternatif dipegang oleh investor institusional atau individu terakreditasi dan berpenghasilan tinggi karena sifatnya yang kompleks, kurangnya regulasi, dan tingkat risikonya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Investasi Multi-Aset",
            "full_title": null,
            "description": "Investasi multi-aset adalah strategi investasi di mana investor bisa memiliki lebih dari satu kelas aset di dalam portofolionya. Melalui strategi ini, investor bisa membagi risiko berinvestasi ke dalam beberapa aset sekaligus, mirip dengan strategi yang biasa dikenal dengan diversifikasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Investment Banker",
            "full_title": null,
            "description": "Investment banker adalah bagian penting dari industri perbankan. Dia memiliki berbagai peran mulai dari mengumpulkan uang untuk perusahaan, pemerintah, dan bisnis lainnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "IPO",
            "full_title": "Initial Public Offering",
            "description": "Penawaran Umum Perdana (IPO) adalah bagaimana sebuah perusahaan dapat berubah dari kepemilikan secara pribadi oleh sekelompok investor tertentu menjadi terbuka untuk umum sehingga masyarakat umum dapat berinvestasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "I",
            "title": "Iron Butterfly",
            "full_title": null,
            "description": "Iron Butterfly adalah opsi perdagangan yang menggunakan empat kontrak berbeda sebagai bagian dari strategi. Untuk mendapatkan keuntungan dari harga saham atau futures yang bergerak dalam kisaran yang ditentukan. Perdagangan juga dibangun untuk mendapatkan keuntungan dari penurunan volatilitas tersirat. Kunci untuk menggunakan perdagangan ini sebagai bagian dari strategi perdagangan yang sukses adalah perkiraan waktu ketika opsi cenderung turun secara umum.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "J",
            "title": "Jakarta Futures Exchange",
            "full_title": null,
            "description": "Jakarta Futures Exchange atau Bursa Berjangka Jakarta adalah sebuah bursa berjangka di Indonesia yang menjadi tempat perdagangan berbagai komoditas, mulai dari emas, timah, batubara, kelapa sawit hingga kopi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "J",
            "title": "January Effect",
            "full_title": null,
            "description": "January Effect adalah kenaikan musiman harga saham selama bulan Januari. Analis umumnya menghubungkan reli ini dengan maraknya pembelian saham setelah harganya anjlok di bulan Desember.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "J",
            "title": "Joint Venture",
            "full_title": null,
            "description": "Joint Venture adalah pengaturan bisnis di mana dua atau lebih pihak setuju untuk mengumpulkan sumber daya mereka untuk tujuan menyelesaikan tugas tertentu. Tugas ini bisa menjadi proyek baru atau kegiatan bisnis lainnya. Bisa disebut juga dengan usaha patungan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "J",
            "title": "Junk Bond",
            "full_title": null,
            "description": "Junk bond adalah obligasi yang diterbitkan oleh perusahaan yang sedang berjuang secara finansial dan memiliki risiko gagal bayar yang tinggi. Perusahaan menerbitkan JB ketika tidak membayar pembayaran bunga atau membayar kembali pokok pinjaman kepada investor.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kapitalisasi Pasar",
            "full_title": "Market Cap",
            "description": "Kapitalisasi pasar adalah menunjukkan nilai dolar dari saham perusahaan yang beredar. Untuk mendapatkan angka ini, gandakan jumlah total saham perusahaan dengan harga masing-masing saham. Karena harga saham atau jumlah saham yang beredar berubah, demikian juga kapitalisasi pasarnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kapitalisme",
            "full_title": null,
            "description": "Kapitalisme adalah sistem keuangan yang mungkin paling akrab bagi kita. Dalam masyarakat kapitalis, warga negara, bukan pemerintah, memiliki bisnis dan modal yang diperlukan untuk menghasilkan barang dan jasa bagi perekonomian. Dalam bentuk kapitalisme yang paling murni, pemerintah tidak mengganggu pasar, memungkinkan setiap warga negara dan bisnis untuk menetapkan harga, merancang kontrak kerja, dan sebagainya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kapitulasi",
            "full_title": null,
            "description": "Kapitulasi adalah momen ketika investor menyerahkan keuntungan sebelumnya dalam sekuritas atau pasar apa pun dengan menjual posisi investasi mereka selama periode penurunan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kartu Kredit",
            "full_title": null,
            "description": "Kartu kredit adalah kartu yang dapat digunakan untuk membayar dengan kredit. Kartu ini memberlakukan persyaratan bahwa pemegang kartu akan membayar kembali pinjamannya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kebangkrutan",
            "full_title": null,
            "description": "Perusahaan bangkrut (kebangkrutan) adalah proses hukum di mana seseorang dan perusahaan menyatakan bahwa mereka tidak dapat membayar hutangnya dan bekerja untuk menyelesaikannya dengan kreditor yang ingin mendapatkan bayaran atas hutang yang menjadi hak kreditor.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kebijakan Fiskal",
            "full_title": null,
            "description": "Kebijakan fiskal adalah mengacu pada penggunaan pengeluaran dan perpajakan oleh pemerintah untuk mempengaruhi perekonomian.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kebijakan Makroprudensial",
            "full_title": null,
            "description": "Kebijakan makroprudensial adalah paket-paket kebijakan bank sentral yang ditujukan untuk “mengatur” situasi di sistem keuangan, khususnya kegiatan kredit. Tujuannya, yakni mencegah instabilitas sistem keuangan yang bisa berdampak sistemik serta meningkatkan kualitas fungsi intermediasi perbankan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kebijakan Moneter",
            "full_title": null,
            "description": "Kebijakan moneter adalah cara otoritas moneter atau bank sentral suatu negara mengelola hal-hal seperti tingkat bunga dan jumlah uang beredar untuk mencapai hasil ekonomi yang diinginkan, seperti lapangan kerja yang tinggi dan inflasi yang rendah – di Amerika Serikat, Federal Reserve menetapkan dan memberlakukan kebijakan moneter.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kelangkaan Ekonomi",
            "full_title": null,
            "description": "Kelangkaan ekonomi adalah salah satu masalah ekonomi paling mendasar yang kita hadapi setiap hari, adalah istilah yang sering digunakan dalam ekonomi untuk merujuk pada kesenjangan antara penawaran dan permintaan akan sumber daya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kliring Berjangka Indonesia",
            "full_title": null,
            "description": "Pengertian Kliring Berjangka Indonesia adalah otoritas yang berperan sebagai pelaksana kliring dan penjaminan penyelesaian atas transaksi komoditas dan derivatif yang terjadi di Bursa Berjangka Jakarta atau Jakarta Futures Exchange (JFX). Serta transaksi-transaksi yang terjadi di luar bursa yang dilakukan oleh anggota-anggotanya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Knock-Out Option",
            "full_title": null,
            "description": "Opsi Knock-Out atau Knock-Out Option adalah opsi dengan mekanisme bawaan untuk kedaluwarsa tanpa nilai jika tingkat harga tertentu dalam aset acuan tercapai.\n\nKnock-Out option menetapkan batas pada level yang dapat dicapai opsi yang menguntungkan pemegangnya. Karena opsi knock-out membatasi potensi keuntungan bagi pembeli opsi, opsi tersebut dapat dibeli dengan premi yang lebih kecil daripada opsi yang setara tanpa ketentuan knock-out.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "KYC",
            "full_title": "Know Your Customer",
            "description": "Know Your Customer (KYC) adalah proses yang dilakukan perusahaan jasa keuangan dan manajemen investasi untuk mengetahui toleransi risiko, pengetahuan investasi, dan posisi finansial calon nasabahnya.\n\nProses Know Your Customer bertujuan untuk memberikan gambaran bagi jasa keuangan terkait produk keuangan apa saja yang tepat bagi sang nasabah. Sementara untuk di perusahaan manajemen investasi, proses KYC dibutuhkan agar penasihat finansial mengetahui hal-hal apa saja yang bisa dan tidak bisa disertakan di dalam portofolio klien.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Komunisme",
            "full_title": null,
            "description": "Komunisme adalah ideologi politik yang didirikan atas dasar keyakinan bahwa masyarakat dapat mencapai kesetaraan dengan menghilangkan kepemilikan pribadi atas alat-alat produksi (sumber daya yang dibutuhkan untuk menghasilkan barang). Mereka sebaliknya dikendalikan oleh negara, dan setiap individu menerima bagian dari manfaat yang diperoleh dari kerja bersama, berdasarkan kebutuhan mereka. Gagasan ini pertama kali diungkapkan oleh filosofi Jerman Karl Marx dan Friedrich Engels dalam Manifesto Partai Komunis  pada tahun 1848.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kontrak Berjangka",
            "full_title": null,
            "description": "Kontrak berjangka adalah perjanjian hukum antara dua belah pihak untuk membeli atau menjual sejumlah aset pada tanggal yang telah disepakati di masa depan – Tetapi untuk harganya ditentukan hari ini.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Korelasi",
            "full_title": null,
            "description": "Korelasi adalah tentang sejauh mana harga berbagai aset bergerak bersama. Jika harga bergerak dalam proporsi yang sama, mereka memiliki korelasi yang tinggi. Apabila mereka bergerak berlawanan arah, mereka memiliki korelasi negatif yang tinggi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kurs Tengah",
            "full_title": null,
            "description": "Kurs tengah  adalah salah satu jenis perhitungan nilai tukar rupiah terhadap dolar AS, di mana nilainya berada di antara kurs jual dan kurs beli. Makanya, metode perhitungannya adalah dengan menjumlahkan kurs jual dan kurs beli, yang kemudian hasilnya dibagi dua.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kurva Lorenz",
            "full_title": null,
            "description": "Kurva lorenz adalah presentasi grafis dari ketimpangan pada sebuah sistem. Secara khusus, kurva lorenz digunakan dalam pengukuran koefisien gini, yakni salah satu indikator target pembangunan dalam rancangan Anggaran Pendapatan dan Belanja Negara (APBN).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "K",
            "title": "Kustodian",
            "full_title": null,
            "description": "Kustodian adalah biasanya perusahaan besar dan terkenal, seperti bank. Mereka memegang aset keuanganmu, baik elektronik maupun fisik. Sebuah kustodian bertanggung jawab atas keamanan investasi yang kamu setorkan, seperti saham, obligasi, perhiasan, dan emas. Ketika kamu melakukan setoran bank ke rekening kustodian, uang itu langsung masuk ke kustodianmu dengan nomor rekeningmu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Laba/Rugi Tidak Terealisasi",
            "full_title": null,
            "description": "Laba/rugi tidak terealisasi adalah sesuatu yang kerap disebut sebagai keuntungan dan kerugian “kertas” karena laba/rugi yang sebenarnya tidak ditentukan sampai posisi ditutup dan kita menghitung laba rugi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Laissez-Faire",
            "full_title": null,
            "description": "Laissez-faire adalah sebuah teori ekonomi yang berkembang sejak abad ke-18. Mereka yang menganut teori ini percaya bahwa pemerintah tak perlu campur tangan di dalam kegiatan bisnis masyarakat. Alias, menganggap bahwa ekonomi harus berjalan sesuai apa adanya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Laissez-Faire",
            "full_title": null,
            "description": "Laissez-faire adalah sebuah teori ekonomi yang berkembang sejak abad ke-18. Mereka yang menganut teori ini percaya bahwa pemerintah tak perlu campur tangan di dalam kegiatan bisnis masyarakat. Alias, menganggap bahwa ekonomi harus berjalan sesuai apa adanya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Laporan Laba Rugi",
            "full_title": "Income Statement",
            "description": "Laporan laba rugi adalah salah satu dari tiga laporan keuangan utama (bersama dengan neraca dan laporan arus kas) yang menyoroti berapa banyak laba yang dihasilkan perusahaan selama periode waktu tertentu, dan membantu investor menganalisis kinerja keuangan suatu perusahaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Ledger (Buku Besar)",
            "full_title": null,
            "description": "Ledger atau Buku besar adalah catatan utama dari semua transaksi keuangan untuk perusahaan – semua uang yang diterima dan dibelanjakan dimasukkan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Lembaga Pengelola Investasi",
            "full_title": "Indonesia’s Sovereign Wealth Fund",
            "description": "Lembaga Pengelola Investasi (LPI), atau kerap disebut sebagai Indonesia Sovereign Wealth Fund, adalah badan yang diberi kewenangan oleh pemerintah untuk mengelola investasi pemerintah pusat. Tujuannya, agar dana investasi asing bisa dihimpun, dan kemudian dikelola secara jangka panjang dalam skema dana abadi demi mendukung pembangunan berkelanjutan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Letter of Credit",
            "full_title": null,
            "description": "Letter of Credit (LoC) adalah salah satu mekanisme transaksi ekspor-impor yang berlaku secara umum. Dalam skema ini, eksportir bisa meminta bank penjamin di negaranya untuk “melunasi” pembayaran hasil ekspornya terlebih dulu lantaran sang importir belum membayar pesanannya secara penuh.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Leverage",
            "full_title": null,
            "description": "Leverage adalah penggunaan asset dan sumber dana (sources of funds) oleh perusahaan yang memiliki biaya tetap (beban tetap) dengan maksud agar meningkatkan keuntungan pemegang saham. Perusahaan yang menggunakan leverage dengan tujuan agar keuntungan yang diperoleh lebih besar dari biaya tetap (beban tetap).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Leverage Ratio",
            "full_title": null,
            "description": "Leverage Ratio adalah rasio keuangan yang menunjukkan tingkat utang yang telah dikeluarkan oleh suatu badan usaha atau bisnis. Rasio leverage disebut juga dengan istilah rasio solvabilitas.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Liabilitas",
            "full_title": null,
            "description": "Kewajiban atau liabilitas adalah (alias uang terutang atau utang) mewakili semua utang perusahaan pada waktu tertentu. Kewajiban dapat mencakup utang pinjaman, upah karyawan, utang dagang, utang bunga, dll. Uang yang terhutang termasuk hutang lancar, yang harus dilunasi dalam waktu kurang dari satu tahun, dan kewajiban jangka panjang, yang akan bertahan lebih dari satu tahun.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Lightning Network",
            "full_title": null,
            "description": "Lightning Network adalah teknologi lapis kedua di jaringan blockchain yang memfasilitasi pengguna untuk bertransaksi secara lebih efisien dan cepat.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Likuiditas",
            "full_title": null,
            "description": "Likuiditas adalah mudahnya membeli atau mencairkan sebuah aset investasi – atau aset yang dapat kamu konversi dengan cepat dengan harga yang wajar. Saham dan obligasi merupakan aset likuid, sedangkan real estate dan peralatan bukan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Limit Order",
            "full_title": null,
            "description": "Limit Order adalah sebuah pesanan tertunda atau pending order dimana memesan sebuah entry diatas/dibawah harga running saat ini.\n\nPenggunaan limit order biasanya digunakan oleh para trader yang tidak ingin ketinggalan oleh pergerakan harga yang melakukan swing atau pembalikan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Liquidation Value",
            "full_title": null,
            "description": "Liquidation value, atau nilai likuidasi, adalah nilai jual dari aset tetap sebuah perusahaan jika ia memutuskan tidak beroperasi lagi. Nilai likuidasi diterapkan untuk membanderol aset “bekas” milik perusahaan seperti properti, perlengkapan, peralatan, dan aset berwujud lainnya. Namun, aset tak berwujud (intangible asset) dikeluarkan dari perhitungan nilai ini.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Litecoin",
            "full_title": null,
            "description": "Litecoin adalah salah satu koin alternatif atau altcoin pertama yang dikembangkan oleh engineer Google, Charlie Lee. Dijuluki sebagai ‘perak’-nya Bitcoin lantaran strukturnya yang mirip, Litecoin kerap menjadi versi beta bagi upgrade terbaru Bitcoin.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Literasi Finansial",
            "full_title": null,
            "description": "Literasi keuangan atau literasi finansial adalah pemahaman konsep-konsep keuangan penting yang memungkinkan seseorang untuk mempraktikkan manajemen uang yang cerdas.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Long Position",
            "full_title": null,
            "description": "Long position adalah kondisi yang menggambarkan sikap optimistis investor terhadap aset atau sekuritas yang sudah ia beli. Mereka berharap bahwa aset yang digenggamnya akan mengalami kenaikan nilai di jangka panjang, sehingga posisi ini juga dikenal sebagai pandangan bullish.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "L",
            "title": "Luxury Item",
            "full_title": "Barang Mewah",
            "description": "Barang mewah adalah penanda sebuah kemakmuran. Biasanya, semakin besar persentase kenaikan pendapatan, semakin besar pula persentase kenaikan pembelian barang mewah.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Makro Ekonomi",
            "full_title": null,
            "description": "Makro ekonomi adalah studi tentang ekonomi secara keseluruhan – misalnya, suatu negara, benua, atau seluruh dunia.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Management Fee",
            "full_title": null,
            "description": "Management fee atau biasa disebut biaya manajemen adalah biaya pengelolaan aset secara profesional. Rincian management fee bisa berbeda-beda.\n\nManagement fee adalah untuk memberi kompensasi kepada manajer atas waktu dan keahlian mereka. Keahlian di sini bisa berarti memilih saham serta mengelola portofolio. Bagi beberapa orang, management fee mencakup biaya investor relations (IR) dan biaya administrasi dana.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Manajemen Aset",
            "full_title": null,
            "description": "Manajemen aset adalah arahan dari semua atau sebagian portofolio klien oleh lembaga jasa keuangan, biasanya bank investasi, atau individu. Lembaga menawarkan layanan investasi bersama dengan berbagai penawaran produk tradisional dan alternatif yang mungkin tidak tersedia untuk investor biasa.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Margin",
            "full_title": null,
            "description": "Margin adalah selisih antara nilai total investasi dan jumlah yang kamu pinjam dari broker. Pada dasarnya, kamu menggunakan uang tunai atau sekuritas yang kamu miliki sebagai jaminan untuk membeli lebih banyak dengan harapan mendapat untung.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Margin Call",
            "full_title": null,
            "description": "Margin call adalah  ketika broker memintamu untuk menyetorkan sejumlah uang ke dalam investasimu. Kamu sebelumnya berinvestasi dengan leverage (alias kamu meminjam dana untuk membayar sebagian dari investasi kamu), dan sekarang setoran kamu perlu ‘diisi ulang’.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Margin Keuntungan",
            "full_title": null,
            "description": "Margin keuntungan adalah salah satu cara menghitung berapa sebenarnya uang yang dihasilkan perusahaan pada akhirnya. Ada berbagai jenis margin keuntungan, tetapi yang paling sering digunakan adalah yang paling komprehensif yaitu : margin laba bersih. Margin ini dihitung dengan mengambil laba bersih perusahaan (total pendapatan dikurangi total biaya) dan membaginya dengan total pendapatan. Hasilnya – dalam bentuk persentase – memberi tahu kamu seberapa menguntungkannya perusahaan selama periode waktu tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Margin Kontribusi",
            "full_title": null,
            "description": "Margin kontribusi adalah dinyatakan secara bruto atau per unit. Ini mewakili uang tambahan yang dihasilkan untuk setiap produk / unit yang dijual setelah dikurangi bagian variabel dari biaya perusahaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Margin Laba Kotor",
            "full_title": null,
            "description": "Margin laba kotor adalah persentase dari penjualan bersih (Penjualan Bersih = Penjualan – Pengembalian Uang) yang melebihi harga pokok penjualan perusahaan (alias biaya langsung bahan dan tenaga kerja).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Margin Laba Operasi",
            "full_title": null,
            "description": "Margin laba operasi adalah jumlah setiap dolar dalam penjualan yang dapat dipertahankan perusahaan setelah membayar biaya produksi barang yang dijualnya tetapi sebelum mengurangi biaya bunga dan pajak. Margin operasi biasanya dinyatakan sebagai rasio.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Market Order",
            "full_title": null,
            "description": "Market order adalah permintaan investor, biasanya dilakukan melalui broker atau layanan broker. Umumnya, market order berbentuk pembelian atau penjualan sekuritas.\n\nLayanan broker akan memilihkan harga terbaik yang tersedia di pasar bagi investor yang melakukan penawaran. Secara luas, permintaan ini dianggap sebagai cara tercepat dan paling handal untuk melakukan perdagangan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Market Share",
            "full_title": null,
            "description": "Market Share adalah persentase dari total penjualan dalam industri yang dihasilkan oleh perusahaan tertentu. Apa itu Market Share? Yaitu dihitung dengan mengambil penjualan perusahaan selama periode tersebut dan membaginya dengan total penjualan industri selama periode yang sama.\n\nMetrik ini digunakan untuk memberikan gambaran umum tentang ukuran perusahaan dalam kaitannya dengan pasar dan pesaingnya. Pemimpin pangsa pasar dalam suatu industri adalah perusahaan dengan pangsa pasar terbesar.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Marketing Mix",
            "full_title": null,
            "description": "Marketing mix (bauran pemasaran) adalah strategi perencanaan secara komprehensif yang biasanya terdiri dari 4P. Yakni, produk (product), harga (price), penempatan (placement), dan promosi (promotion).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Mass Production",
            "full_title": "Produksi Masal",
            "description": "MProduksi massal atau mass production adalah pembuatan produk standar dalam jumlah besar. Pengertian mass production ini dapat dipahami dengan memahami jalur perakitan atau teknologi otomasi yang digunakan untuk menghasilkan produknya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "MEA",
            "full_title": "Masyarakat Ekonomi ASEAN",
            "description": "Masyarakat Ekonomi ASEAN (MEA), atau ASEAN Economic Community, adalah sebuah pakta antar 10 anggota perhimpunan negara-negara Asia Tenggara (ASEAN) untuk mewujudkan integrasi ekonomi di antara mereka.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Mata Uang Kripto",
            "full_title": null,
            "description": "Mata Uang Kripto adalah mata uang digital atau virtual yang dirancang untuk berfungsi sebagai media pertukaran. Awalan crypto berasal dari fakta bahwa cryptocurrency atau mata uang kripto menggunakan kriptografi untuk mengamankan dan memverifikasi transaksi serta membuat unit mata uang baru (koin).",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Merger dan Akuisisi",
            "full_title": null,
            "description": "Merger dan akuisisi (merger and acquisition, M&A) adalah istilah umum untuk menggambarkan konsolidasi perusahaan atau aset. Pengertian merger dan akuisisi dalam skala luas meliputi berbagai jenis transaksi keuangan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Modal",
            "full_title": null,
            "description": "Modal adalah sumber kehidupan penciptaan kekayaan. Dikombinasikan dengan tenaga kerja, modal dapat digunakan untuk menghasilkan keuntungan bagi investor bisnis. Modal termasuk aset yang digunakan perusahaan untuk menghasilkan pendapatan, seperti real estat, komputer, peralatan, dan kendaraan. Berbeda dari uang, yang dapat digunakan untuk membeli modal tetapi juga apa pun yang dijual.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Modal Kerja",
            "full_title": null,
            "description": "Modal kerja yang juga dikenal sebagai modal kerja bersih (NWC) adalah perbedaan antara aset lancar perusahaan, seperti uang tunai, piutang (tagihan pelanggan yang belum dibayar) dan persediaan bahan baku dan barang jadi, dan kewajiban saat ini, seperti kewajiban akun hutang.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Model Stock-to-Flow",
            "full_title": null,
            "description": "Stock-to-flow adalah salah satu model analisis yang lazim digunakan oleh pelaku pasar komoditas, seperti emas dan logam lainnya, untuk memprediksi harganya di masa depan. Perhitungan stock-to-flow sendiri mengacu pada jumlah komoditas beredar (stock) yang dibandingkan dengan jumlah produksinya (flow) dalam satu jangka waktu tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Monetary Policy",
            "full_title": null,
            "description": "Monetary Policy atau kebijakan moneter adalah kebijakan yang dilakukan pemerintah atau otoritas moneter dengan menggunakan peubah jumlah uang beredar dan tingkat bunga. Tujuannya untuk mempengaruhi tingkat permintaan agregat dan mengurangi ketidakstabilan di dalam perekonomian.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Money Laundering",
            "full_title": null,
            "description": "Money Laundering adalah ilegal dan memainkan peran penting dalam organisasi kriminal. “Uang kotor (Dirty Money)” adalah uang tunai yang berasal dari kegiatan terlarang, seperti perdagangan narkoba. Penjahat (kriminal) menggunakan teknik pencucian uang yang berbeda untuk menyembunyikan dari mana uang itu berasal – pencucian uang membuatnya “bersih.”",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Money Market",
            "full_title": null,
            "description": "Money Market adalah tempat dimana instrumen finansial dengan likuiditas yang tinggi dan jangka waktu jatuh tempo yang relatif singkat (jangka pendek) diperdagangkan. Biasanya digunakan untuk pinjam meminjam dalam jangka waktu singkat (di bawah 1 tahun).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Money Supply",
            "full_title": null,
            "description": "Money supply adalah jumlah uang beredar dalam suatu wilayah tertentu. Pengertian money supply mengindikasikan semua mata uang dan instrumen likuid lainnya dalam perekonomian suatu negara pada tanggal pengukuran.\n\nJumlah uang beredar secara kasar mencakup uang tunai dan simpanan yang dapat digunakan hampir semudah uang tunai. Pemerintah menerbitkan mata uang kertas dan koin melalui beberapa bank sentral dan kas mereka.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Mortgage",
            "full_title": null,
            "description": "Mortgage atau hipotek alias adalah instrumen utang, yang dijamin dengan agunan properti real estat tertentu. Apa itu mortgage terkait dengan kewajiban untuk membayar kembali pinjaman untuk membeli properti ini dengan serangkaian pembayaran yang telah ditentukan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Moving Average",
            "full_title": null,
            "description": "Moving Average (MA) adalah salah satu indikator analisis teknikal yang populer digunakan oleh trader dan investor. Indikator ini bertujuan untuk memberi petunjuk kepada investor dan trader mengenai arah tren harga sebuah aset di masa depan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "MACD",
            "full_title": "Moving Average Convergence Divergence",
            "description": "Moving Average (MA) adalah salah satu indikator analisis teknikal yang populer digunakan oleh trader dan investor. Indikator ini bertujuan untuk memberi petunjuk kepada investor dan trader mengenai arah tren harga sebuah aset di masa depan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "Multilateral Netting",
            "full_title": null,
            "description": "Multilateral netting adalah pengaturan pembayaran di antara banyak pihak yang transaksinya dijumlahkan, bukan diselesaikan secara individu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "M",
            "title": "MLM",
            "full_title": "Multilevel Marketing",
            "description": "Multilevel marketing (MLM) adalah strategi pemasaran yang memungkinkan seorang salesperson merekrut salesperson lainnya, atau biasa disebut downline, untuk mendistribusikan produk suatu perusahaan. Sistem MLM ini memanfaatkan pelanggan sebagai jaringan distribusinya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "N",
            "title": "NASDAQ",
            "full_title": null,
            "description": "Nasdaq dapat merujuk pada dua hal: 1) Pasar Saham Nasdaq: bursa saham elektronik untuk membeli dan menjual saham, dan 2) Indeks Komposit Nasdaq: indeks 3.000 saham yang terdaftar di bursa Nasdaq, yang cenderung mencerminkan pergerakan industri teknologi yang lebih luas.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "N",
            "title": "NASDAQ 100",
            "full_title": null,
            "description": "NASDAQ 100 dan NDX Index adalah sekumpulan—berjumlah 100—perusahaan Amerika Serikat yang paling aktif diperdagangkan dan terdaftar di bursa saham NASDAQ.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "N",
            "title": "Natural Monopoly",
            "full_title": null,
            "description": "Natural Monopoly adalah jenis pasar monopoli yang terjadi secara alamiah dan kadang tidak disengaja. Kondisi ini bisa terjadi karena perusahaan monopoli tersebut memiliki sesuatu yang khas dan tidak dimiliki kompetitornya. Misalnya, biaya produksi yang paling efisien dan penggunaan teknologi tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "N",
            "title": "Negotiable Instrument",
            "full_title": null,
            "description": "Negotiable instrument adalah sebuah dokumen resmi antara kedua belah pihak yang berisi bahwa pihak pertama akan berjanji melakukan pembayaran kepada pihak kedua atau perwakilannya dalam tenggat waktu tertentu. Pihak penerima pembayaran harus disebutkan dengan jelas pada instrumen tersebut.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "N",
            "title": "Net Asset Value",
            "full_title": null,
            "description": "Net asset value alias nilai aset bersih adalah nilai pasar reksadana saat ini. Cara menghitung net asset value berdasarkan beberapa komponen.\n\nKomponen tersebut di antaranya nilai surat berharga (saham, obligasi, surat berharga psar uang, deposito) dalam reksadana tersebut. Lantas, ditambah dividen dan atau kupon yang diperoleh, dikurangi biaya operasional reksadana (biaya manajer investasi, biaya bank kustodian, dll).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "N",
            "title": "NOL",
            "full_title": "Net Operating Loss",
            "description": "Net operating loss dalam bahasa Indonesia seringkali disebut dengan istilah kerugian operasi bersih. Hal ini sebenarnya bisa saja terjadi di setiap perusahaan. Pada dasarnya kondisi kerugian operasi bersih atau NOL ini dapat terjadi jika di dalam suatu bisnis atau dalam suatu perusahaan terdapat banyak potongan pajak.\n\nPotongan pajak yang dimaksudkan disini adalah potongan pajak yang diijinkan. Bahkan banyaknya potongan pajak yang diijinkan ini bisa melebihi dari penghasilan kena pajak pada suatu perusahaan. Dalam arti lain kondisi seperti bisa saja dialami oleh suatu perusahaan dan tentunya perusahaan akan mengalami pendapatan negatif saat mengalami kondisi rugi operasi bersih.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "N",
            "title": "Net Worth",
            "full_title": null,
            "description": "Net Worth adalah evaluasi kesehatan keuanganmu. Ini perbedaan antara semua asetmu (apa pun yang kamu miliki yang memiliki nilai moneter) dan liabilitas mu (utang yang harus kamu bayar). Untuk menghitung kekayaan bersihmu, ambil nilai semua aset yang kamu miliki – seperti uang tunai, rekening pensiun, dan properti – dan kurangi semua kewajiban keuanganmu saat ini.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "N",
            "title": "Non Farm Payrolls",
            "full_title": null,
            "description": "Non Farm Payrolls adalah salah satu indikator fundamental yang banyak dijadikan rujukan oleh para trader terkait kesehatan ekonomi Amerika Serikat. Sebab, data ini memberi gambaran ihwal jumlah penyerapan tenaga kerja baru di negara adidaya tersebut.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "N",
            "title": "NFT",
            "full_title": "Non-Fungible Token",
            "description": "Non-Fungible Token (NFT) adalah aset kripto di jaringan blockchain yang memiliki kode identifikasi serta metadata yang unik dan berbeda satu sama lain.\n\nToken-token ini disebut non-fungible karena tidak memiliki karakteristik fungible yang terdapat di aset kripto pada umumnya. Fungible sendiri memiliki arti bahwa nilai suatu aset kripto bisa tergantikan dengan benda lain yang memiliki satuan serupa.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "O",
            "title": "Obligasi",
            "full_title": null,
            "description": "Obligasi adalah seperti IOU yang diterbitkan oleh perusahaan, pemerintah, atau institusi dengan imbalan uang tunai, dan dapat diperdagangkan di pasar keuangan, mirip dengan saham.\n\nObligasi adalah aset pendapatan tetap yang merupakan pinjaman yang diberikan oleh seorang investor (pembeli obligasi) ke peminjam (penerbit atau penjual obligasi). Investor membeli obligasi untuk mendapatkan imbal bunga yang tetap. Peminjam seperti perusahaan dan pemerintah menjual obligasi untuk proyek-proyek keuangan dan operasional.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "O",
            "title": "Obligasi Pemerintah",
            "full_title": null,
            "description": "Obligasi pemerintah adalah jaminan utang yang diterbitkan oleh pemerintah untuk mendukung pengeluaran dan kewajiban pemerintah.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "O",
            "title": "Oligopoli",
            "full_title": null,
            "description": "Oligopoli adalah struktur pasar di mana beberapa perusahaan mengendalikan suatu industri dan menetapkan harga lebih tinggi daripada biasanya jika ada lebih banyak persaingan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "O",
            "title": "Online Banking",
            "full_title": null,
            "description": "Online Banking adalah layanan melakukan transaksi perbankan melalui jaringan internet. Ini merupakan kegiatan perbankan yang memanfaatkan teknologi internet sebagai media. Untuk melakukan transaksi dan mendapatkan informasi lainnya melalui website milik bank.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "O",
            "title": "Open Outcry",
            "full_title": null,
            "description": "Open Outcry adalah metode komunikasi populer antara pialang dan investor di bursa saham. Di dalam open outcry, pialang memberikan gestur tangan atau berteriak dengan keras kepada investor dalam memberikan info perdagangan atau konfirmasi aksi beli dan jual saham.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "O",
            "title": "Operations Management",
            "full_title": null,
            "description": "Operations Management adalah serangkaian aktivitas untuk menciptakan nilai dalam bentuk barang dan jasa melalui transformasi input menjadi output.\n\nAktifitas ini merupakan proses atau sekumpulan kegiatan yang memerlukan satu atau lebih dari input merubah dan menambah nilai input tersebut sehingga dapat memberikan putput bagi pelanggan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "O",
            "title": "Opsi Saham",
            "full_title": null,
            "description": "Opsi saham adalah perjanjian yang memungkinkan investor untuk membeli (dalam hal ini disebut 'call') atau menjual (dalam hal ini disebut 'put') saham dengan harga yang telah ditentukan pada atau sebelum tanggal tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "O",
            "title": "Order",
            "full_title": null,
            "description": "Order adalah wewenang yang diberikan investor kepada broker untuk membeli atau menjual instrumen dengan mengatasnamakan investor. Hal ini merupakan unit fundamental trading terpenting dalam pasar instrumen, baik itu sekuritas hingga aset kripto.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "O",
            "title": "Outright Forward",
            "full_title": null,
            "description": "Outright forward adalah kontrak valuta asing yang berlaku dalam jangka waktu tertentu. Kedua pihak yang terikat kontrak ini sepakat menggunakan satu acuan nilai kurs dalam bertransaksi, meski pergerakan nilai tukar mata uangnya fluktuatif.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "O",
            "title": "Overnight Index Swap",
            "full_title": null,
            "description": "Overnight index swap alias OIS merupakan pertukaran index semalam, dan overnight index swap adalah penerapan indeks suku bunga semalam seperti dana federal atau suku bunga Libor di AS. Pertukaran indeks alias swap index mengacu pada kontrak lindung nilai di mana salah satu pihak menukar arus kas yang telah ditentukan dengan pihak lawan pada tanggal tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pajak Progresif",
            "full_title": null,
            "description": "Pajak progresif adalah sistem pemungutan pajak di mana nilai pajak yang perlu dibayarkan akan meningkat seiring kenaikan nilai dasar pengenaan pajaknya. Pemungutan pajak ini dianggap sebagai sistem ideal demi menciptakan kesetaraan dan menambah sumbangan pajak di dalam Anggaran Pendapatan dan Belanja Negara (APBN).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Paper Gold",
            "full_title": null,
            "description": "Paper gold adalah aset yang mencerminkan harga emas, namun bentuk aset tersebut tidaklah berbentuk logam emas fisik. Nilai aset ini pun tidak didukung oleh emas asli, sehingga nilai aset ini benar-benar secara harfiah hanya “senilai emas di atas kertas”.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Parity Price",
            "full_title": null,
            "description": "Parity price atau harga paritas adalah konsep harga yang digunakan untuk membandingkan harga sekuritas dan komoditas. Istilah ini mengacu ketika dua aset atau komoditas tersebut bernilai sama.\n\nJika dua aset diperdagangkan dengan harga paritas, dapat disimpulkan bahwa keduanya memiliki harga atau nilai yang sama. Parity price dapat digunakan dalam berbagai konteks berbeda.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pasar Bebas",
            "full_title": null,
            "description": "Pasar Bebas adalah sistem ekonomi yang didasarkan pada penawaran dan permintaan dengan sedikit atau tanpa kendali pemerintah. Ini adalah deskripsi ringkasan dari semua pertukaran sukarela yang terjadi di lingkungan ekonomi tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pasar Persaingan Monopolistik",
            "full_title": null,
            "description": "Monopolistic Competition, atau pasar persaingan monopolistik, adalah sebuah bentuk pasar di mana produsen saling berkompetisi dengan produsen lain yang memiliki produk hampir serupa, namun terdapat perbedaan di antara masing-masing mereka.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pasar Saham",
            "full_title": null,
            "description": "Pasar saham adalah platform yang menyediakan transaksi jual-beli saham, termasuk opsi saham, perdagangan dan prakiraan indeks. Pasar di mana terjadinya kegiatan jual-beli saham, serta merupakan tempat pernerbitan saham oleh perusahaan publik.\n\nPasar Saham juga dikenal sebagai Bursa Saham, dan di Indonesia kita memiliki Bursa Efek Indonesia (BEI). Bursa efek di seluruh dunia tidak hanya memperdagangkan saham, tetapi juga sekuritas lainnya seperti obligasi, ETF dan derivatif.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pasar Spot",
            "full_title": null,
            "description": "Pasar Spot adalah lokasi di mana instrumen finansial seperti komoditas, mata uang, hingga sekuritas diperdagangkan saat itu juga. Dengan kata lain, trader dapat langsung memperoleh instrumen finansial tersebut setelah menyelesaikan proses transaksinya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pasar Uang",
            "full_title": null,
            "description": "Pasar uang adalah di mana bank, bisnis, dan pemerintah dapat mengumpulkan uang dengan menjual utang jangka pendek, yang dapat dibeli investor melalui rekening pasar uang dan investasi lainnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "PCE",
            "full_title": "Personal Consumption Expenditure",
            "description": "PCE atau Personal Consumption Expenditure adalah hal yang kerap disebut-sebut dalam laporan resmi bank sentral AS, The Fed tiap kali mengumumkan hasil rapat komite pasar federal terbuka (FOMC).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "PDB Per Kapita",
            "full_title": null,
            "description": "Produk domestik bruto (PDB) per kapita alias PDB per kapita merupakan besaran pendapatan rata-rata penduduk di suatu negara. PDB adalah hasil dari pembagian pendapatan nasional suatu negara dengan jumlah penduduk negara tersebut.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pendapatan",
            "full_title": null,
            "description": "Pendapatan adalah total penerimaan yang dihasilkan oleh bisnis melalui penjualan produk atau layanan. Ini juga disebut sebagai penjualan dan merupakan ukuran kesehatan perusahaan.\n\nPendapatan adalah indikator utama kesehatan perusahaan yang berorientasi laba. Biasanya, apa itu pendapatan merupakan indikasi bisnis yang kuat dan berkembang. Pendapatan yang lemah menunjukkan bisnis mungkin tidak berkelanjutan dan tumbuh. Orang biasanya dapat menemukan seberapa baik bisnis berjalan dengan memeriksa laporan pendapatan perusahaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pendapatan Bersih",
            "full_title": null,
            "description": "Pendapatan bersih adalah jenis laba. Juga dikenal sebagai laba bersih (net profit) atau saham bersih (net earnings), kamu dapat menghitungnya dengan mengurangi semua pengeluaran perusahaan dari semua pendapatannya. Pengeluaran-pengeluaran itu mencakup semuanya, mulai dari biaya operasional, biaya lain-lain (overhead), hingga pajak.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pendapatan tetap",
            "full_title": null,
            "description": "Pendapatan tetap adalah jenis investasi (alias aset yang dibeli untuk disimpan sebagai investasi) yang membayar investor sejumlah bunga tetap hingga jatuh tempo. Ketika jatuh tempo, jumlah pokok awal yang diinvestasikan harus dilunasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Penerima Manfaat (Beneficiary)",
            "full_title": null,
            "description": "Penerima manfaat atau beneficiary adalah orang yang mendapat manfaat, untung, atau mendapat keuntungan dari sesuatu – di bidang keuangan, biasanya polis asuransi, surat wasiat, atau dana perwalian yang didirikan oleh pemberi hibah.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Perilaku Ekonomi",
            "full_title": null,
            "description": "Perilaku ekonomi melingkupi studi tentang psikologi yang berkaitan dengan proses pengambilan keputusan ekonomi individu dan institusi. Dengan demikian, pengertian perilaku ekonomi kerap dikaitkan dengan ekonomi normatif. Para analis perilaku ekonomi akan melihat bagaimana psikologi individu/institusi mempengaruhi pengambilan keputusan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "PT",
            "full_title": "Perseroan Terbatas",
            "description": "Sebuah perseroan terbatas adalah badan usaha yang memberikan manfaat bagi pemilik usaha dengan pajak dari kemitraan atau kepemilikan perseorangan, dan kewajiban terbatas sebuah perusahaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Personal Finance",
            "full_title": null,
            "description": "Personal Finance adalah keuangan pribadi. Secara umum personal finance dapat diartikan sebagai ilmu yang isinya tentang cara mengatur atau mengelola keuangan secara pribadi. Kegiatan ini meliputi banyak hal mulai dari pendapatan, pengeluaran, tabungan hingga cara berinvestasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pertumbuhan Ekonomi",
            "full_title": null,
            "description": "Pertumbuhan ekonomi adalah peningkatan produksi barang dan jasa di sebuah wilayah yang dibandingkan dalam suatu rentang periode waktu.\n\nLazimnya, pertumbuhan ekonomi dapat diukur dalam istilah nominal atau riil (disesuaikan dengan inflasi). Secara konvensional, pertumbuhan ekonomi keseluruhan diukur dalam produksi nasional bruto (PNB) atau produk domestik bruto (PDB). Meskipun, metrik alternatif di luar itu kadang-kadang juga digunakan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Phillips Curve",
            "full_title": null,
            "description": "Phillips Curve adalah sebuah konsep ekonomi yang dikembangkan oleh A. W. Phillips. Konsep ini menyatakan bahwa tingkat inflasi memiliki hubungan yang konsisten dan terbalik dengan tingkat pengangguran. Teori tersebut mengklaim bahwa pertumbuhan ekonomi selalu diiringi dengan kenaikan inflasi. Pada gilirannya, hal itu akan mengarah pada lebih banyak pekerjaan dan lebih sedikit pengangguran. Namun konsep aslinya telah dibantah secara empiris karena inflasi dan tingkat pengangguran yang tinggi sama-sama pernah terjadi di Amerika Serkat pada dekade 1970-an.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Polkadot",
            "full_title": null,
            "description": "Polkadot adalah jaringan 'multi-chain' mata uang kripto yang menghubungkan antar blockchain. Tokennya, yakni DOT kini menjadi kuda hitam yang bertengger di jajaran 10 besar mata uang kripto. Polkadot adalah sistem yang awalnya beroperasi dengan menghubungkan 'dot' dalam satu jaringan. Maksudnya, platform ini menyediakan wadah bernama relay chain yang memudahkan komunikasi parachains.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Portofolio",
            "full_title": null,
            "description": "Dalam investasi, istilah portofolio adalah semacam kolam dana atau keranjang untuk sekumpulan investasi keuangan. Berbagai jenis investasi yang dapat masuk ke kolam dana ini di antaranya saham, obligasi, komoditas, atau uang tunai. Investasi dapat juga setara dengan uang tunai seperti dana tertutup (closed-end funds) dan yang diperdagangkan di bursa (exchange traded funds, ETFs).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Preference Shares",
            "full_title": null,
            "description": "Pengertian Preference Shares atau saham preferensi adalah saham perusahaan dengan dividen yang dibayarkan kepada pemegang saham sebelum dividen saham biasa diterbitkan.\n\nJika perusahaan pailit, pemegang saham preferen berhak dibayar dari aset perusahaan sebelum pemegang saham biasa. Sebagian besar saham preferen memiliki dividen tetap, sedangkan saham biasa umumnya tidak.\n\nPemegang saham preferen juga biasanya tidak memiliki hak suara, tetapi pemegang saham biasa biasanya memilikinya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Preferred Stock",
            "full_title": null,
            "description": "Saham preferen atau preferred stock adalah bagian saham yang memiliki tambahan hak melebihi saham biasa. Jenis saham ini dikenal pula dengan sebutan lain, yaitu preferred stock atau saham pilihan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Premi Asuransi",
            "full_title": null,
            "description": "Insurance premium, atau premi asuransi, adalah jumlah uang yang harus dibayarkan secara reguler oleh seseorang atau institusi untuk menikmati polis asuransi. Premi tersebut dibayar agar perusahaan asuransi bisa memberikan klaim terkait kesehatan, otomotif, rumah, dan jiwa kepada pemegang polis.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Prepaid Expense",
            "full_title": null,
            "description": "Prepaid Expense adalah istilah akuntansi yang biasa dikenal sebagai beban dibayar di muka. Prepaid expense adalah bagian dari aset yang tertera di neraca saldo yang timbul karena perusahaan sudah membayar biaya barang dan jasa saat ini, meski baru bisa dimanfaatkan di masa depan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Present Value",
            "full_title": null,
            "description": "Present value adalah sebuah konsep yang menerangkan bahwa uang saat ini bernilai lebih dari jumlah uang yang sama di masa depan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Pro Rata",
            "full_title": null,
            "description": "Pro rata adalah istilah Latin yang berarti “dalam proporsi,” mengacu pada alokasi proporsional atau distribusi atas sesuatu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "PDB",
            "full_title": "Produk Domestik Bruto",
            "description": "Produk domestik bruto (PDB) atau gross domestic product  adalah total nilai moneter atau pasar dari semua barang jadi dan jasa yang diproduksi suatu negara dalam periode waktu tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Profit",
            "full_title": null,
            "description": "Laba atau profit adalah cara untuk membantu mengukur seberapa baik (atau buruk) perusahaan dalam menghasilkan uang – total pendapatan, dikurangi total biaya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Proof of Activity",
            "full_title": null,
            "description": "Proof of Activity adalah satu dari sekian banyak algoritma konsensus di dalam sistem blockchain. Sistem Proof of Activity dirancang untuk memastikan bahwa seluruh transaksi yang tercatat di sistem blockchain adalah asli.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Proof of Assignment",
            "full_title": null,
            "description": "Proof of Assignment adalah sistem algoritma konsensus di dalam investasi aset kripto yang digunakan untuk menyetujui transaksi di jaringan yang terdesentralisasi. Sistem ini bisa dijalankan di piranti kasar yang tidak canggih dan tidak membutuhkan daya listrik yang besar. Sehingga, Proof of Assignment ini dianggap lebih bersahabat dibanding sistem algoritma lain, yakni Proof of Work dan Proof of Stake.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Proof of Capacity",
            "full_title": null,
            "description": "Proof of capacity adalah salah satu istilah yang kerap digunakan dalam investasi aset kripto. Istilah ini memiliki arti bahwa seluruh algoritma sistem pertambangan aset kripto harus mencapai kata sepakat sebelum memvalidasi transaksi yang akan dimasukkan ke dalam sistem blockchain.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "PoS",
            "full_title": "Proof of Stake",
            "description": "Proof of Stake (PoS) adalah konsep di dalam investasi aset kripto yang menyatakan bahwa seseorang dapat menambang atau memvalidasi transaksi aset kripto sesuai dengan jumlah koin yang ia pegang. Artinya, semakin banyak Bitcoin atau Altcoin yang dimiliki penambang, maka mereka punya daya tawar yang tinggi dalam menambang aset kripto.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Proof of Work",
            "full_title": null,
            "description": "Proof of work adalah protokol yang memiliki tujuan utama mencegah serangan cyber seperti serangan distributed denial-of-service (DDoS). Yang bertujuan menghabiskan tenaga sumber daya sistem komputer dengan mengirim beberapa permintaan palsu.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Prospectus",
            "full_title": null,
            "description": "Pengertian prospectus adalah dokumen berisi data penting yang biasanya disajikan kepada calon investor dalam IPO (Initial Public Offerings) baik saham maupun obligasi.\n\nProspectus adalah dokumen yang diberikan kepada calon investor agar mereka mau membeli efek atau saham dari perusahaan pemilik prospectus.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "P",
            "title": "Psikologi Pasar",
            "full_title": null,
            "description": "Psikologi pasar adalah sentimen yang berlaku dari pembeli dan penjual di pasar keuangan setiap titik waktu tertentu. Istilah ini sering mengacu pada psikologi pasar saham. Namun, sebenarnya istilah ini dapat berlaku lebih umum lagi. Karena acuannya kerap digunakan pula oleh media keuangan dan analis untuk menjelaskan pergerakan naik-turun pasar keuangan secara umum.\n\nDalam psikologi pasar saham, analis menggunakan data tentang psikologi pasar untuk melacak respons investor atas peristiwa tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "Q",
            "title": "Quantitative Easing",
            "full_title": null,
            "description": "Quantitative easing adalah salah satu kebijakan yang tidak konvensional namun dilakukan oleh bank sentral Amerika Serikat, The Fed, guna mempertahankan bunga acuannya tetap rendah.\n\nQuantitative easing adalah satu kebijakan di mana The Fed akan membeli surat utang jangka panjang yang dimiliki perusahaan maupun perbankan. Hal itu dilakukan agar dunia usaha punya dana segar untuk diputarkan sebagai investasi maupun pinjaman.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Racketeering",
            "full_title": null,
            "description": "Racketeering adalah pemerasan mengacu pada kejahatan yang dilakukan di tingkat negara bagian atau federal. Racketeering dapat merujuk pada tindakan memperoleh operasi bisnis melalui aktivitas ilegal.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Dividend Payout Ratio",
            "full_title": "Rasio Pembayaran Dividen",
            "description": "Rasio pembayaran dividen adalah hubungan antara dividen perusahaan dan laba bersihnya. Rasio pembayaran dividen perusahaan membandingkan jumlah yang dibayarkan perusahaan dalam dividen dengan laba bersihnya. Semakin banyak ia membayar dibandingkan dengan pendapatannya, semakin tinggi rasionya.\n\nPerusahaan dengan rasio pembayaran dividen yang lebih tinggi mengembalikan lebih banyak kepada pemegang saham mereka. Perusahaan dengan rasio yang lebih rendah menyimpan lebih banyak uang tunai untuk investasi, sebagai jaring pengaman, atau untuk tujuan lain.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Rasio Utang Terhadap Ekuitas",
            "full_title": null,
            "description": "Rasio utang terhadap ekuitas mengukur berapa banyak utang yang telah dibandingkan perusahaan dengan ekuitasnya – rasio yang lebih tinggi bisa lebih berisiko dan berpotensi lebih menguntungkan (laba atas ekuitas yang lebih tinggi), sedangkan rasio yang lebih rendah bisa jadi kurang berisiko, tetapi dengan biaya pengembalian yang lebih rendah.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "RoR",
            "full_title": "Rate of Return",
            "description": "Rate of Return adalah salah satu metode keuangan yang dapat diterapkan pada sarana investasi apa pun. Mulai dari real estate hingga obligasi, saham, dan seni rupa.\n\nRoR bekerja dengan aset apa pun asalkan aset tersebut dibeli pada satu waktu waktu tertentu dan menghasilkan arus kas di beberapa titik di masa depan.\n\nInvestasi dinilai berdasarkan, sebagian, pada tingkat pengembalian masa lalu, yang dapat dibandingkan dengan aset dari jenis yang sama untuk menentukan investasi mana yang paling menarik. Banyak investor suka memilih tingkat pengembalian yang diperlukan sebelum membuat pilihan investasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Realized Yield",
            "full_title": null,
            "description": "Imbal hasil yang terealisasi, atau realized yield, adalah pengembalian aktual yang diperoleh investor selama satu periode investasi. Imbal hasil ini dapat berupa dividen, pembayaran bunga, dan berbagai bentuk kelipatan uang tunai lainnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Redlining",
            "full_title": null,
            "description": "Redlining adalah praktik diskriminatif dalam jasa keuangan, di mana ras, etnis, atau golongan masyarakat tertentu tidak bisa mengakses jasa keuangan seperti Kredit Pemilikan Rumah (KPR) dan pinjam-meminjam.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Regresi",
            "full_title": null,
            "description": "Regresi adalah metode statistik yang digunakan dalam keuangan, investasi, dan disiplin ilmu lain. Gunanya untuk mencoba menentukan kekuatan dan karakter hubungan antara satu variabel dependen (biasanya dilambangkan dengan Y) dan serangkaian variabel lain (dikenal sebagai variabel independen).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Rekonsiliasi",
            "full_title": null,
            "description": "Rekonsiliasi adalah Suatu laporan tentang perbedaan saldo antara pencatatan perusahaan dengan laporan bank. Laporan yang dibuat oleh perusahaan ini harus disertai dengan keterangan-keterangan penyebab dari perbedaan-perbedaan tersebut.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Reksadana Indeks",
            "full_title": "Index Fund",
            "description": "Reksa Dana indeks atau index fund adalah memungkinkanmu dengan mudah dan murah berinvestasi di semua saham yang membentuk indeks saham.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "RDPU",
            "full_title": "Reksadana Pasar Uang",
            "description": "Reksadana pasar uang adalah salah satu jenis reksadana yang beredar di pasar produk jasa keuangan. Adapun dana himpunan dari reksadana jenis ini dialokasikan di produk-produk pasar uang seperti deposito perbankan, surat utang bertenor pendek, atau surat berharga negara dengan tenor di bawah satu tahun. Reksadana ini dikenal memiliki likuiditas tinggi dan memiliki tingkat risiko yang rendah. Biasanya, investor menggunakan instrumen reksadana pasar uang sebagai “parkir” dana sementara sebelum menginvestasikan uangnya ke aset lain.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "RDPT",
            "full_title": "Reksadana Pendapatan Tetap",
            "description": "Reksadana pendapatan tetap adalah salah satu jenis investasi reksadana, di mana sebagian besar dana kelolaannya ditempatkan di obligasi atau efek utang lainnya seperti Efek Beragun Aset (EBA).\n\nSama seperti reksadana pada umumnya, reksadana pendapatan tetap memberikan akses luas kepada investor untuk mengakses diversifikasi aset.\n\nHanya saja, imbal hasil yang diterima investor bernilai sama setiap periodenya, alias “berpendapatan tetap”. Kondisi tersebut didasarkan pada imbal hasil obligasi dan efek utang dalam bentuk kupon yang biasanya dibayar secara periodik hingga tenggat waktu jatuh temponya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "RSI",
            "full_title": "Relative Strength Index",
            "description": "Relative Strength Index (RSI) merupakan salah satu indikator analisis teknikal yang bisanya digunakan trader dalam mengukur besarnya volatilitas harga sebuah aset. Indikator ini dilakukan untuk mengevaluasi apakah aset tersebut terbilang dalam posisi jenuh beli (overbought) atau jenuh jual (oversold).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Repurchase Agreement",
            "full_title": null,
            "description": "Repurchase agreement adalah sesuatu yang digunakan unruk mengumpulkan modal jangka pendek. Pengertian repurchase agreement: ini merupakan alat umum dari bank sentral operasi pasar terbuka.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Resesi",
            "full_title": null,
            "description": "Pengertian Resesi berarti kondisi perekonomian menurun dan dipahami secara luas sebagai periode ketika ekonomi nasional mengalami setidaknya enam bulan perlambatan pertumbuhan ekonomi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Resident Alien",
            "full_title": null,
            "description": "Warga asing residen atau resident alien adalah warga negara Amerika Serikat kelahiran asing yang bukan warga negara AS. Resident alien juga dikenal sebagai penduduk tetap atau penduduk tetap yang sah, yang berarti mereka dianggap sebagai imigran yang telah tercatat secara sah. Para resident alien atau warga asing yang menetap harus memiliki kartu hijau atau lulus tes yang substansial.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Retained Earnings",
            "full_title": null,
            "description": "Retained Earnings adalah laba yang ditahan atau bisa dikatakan adalah dari laba bersih perusahaan yang tidak dibagikan kepada para pemegang saham dalam bentuk dividen. Dengan begitu, laba ditahan dapat dikatakan sebagai sisa laba bersih yang telah dikurangi dividen.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "RoI",
            "full_title": "Return of Investment",
            "description": "Pengembalian investasi atau Return of Investment adalah memberi tahu KAMU seberapa baik investasi yang dilakukan dengan membandingkan laba KAMU dengan jumlah uang yang KAMU masukkan – dan membantu KAMU membandingkan berbagai peluang.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "RoA",
            "full_title": "Return on Asset",
            "description": "Return on Asset adalah rasio profitabilitas yang mengukur kemampuan perusahaan menghasilkan laba dari penggunaan seluruh sumber daya atau asetnya. Return on asset digunakan untuk menilai kualitas dan kinerja perusahaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Revolusi Industri",
            "full_title": null,
            "description": "Revolusi industri adalah periode industrialisasi dan inovasi besar yang terjadi pada akhir 1700-an dan awal 1800-an. Kamu tentu telah mempelajari di bangku sekolah mengenai apa itu revolusi industri, dan bagaimana ia bermula di Inggris Raya dan dengan cepat menyebar ke seluruh dunia.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Revolusi Industri 4.0",
            "full_title": null,
            "description": "Revolusi Industri 4.0 adalah siklus proses produksi barang dan jasa, di mana teknologi dan koneksi menjadi kunci utamanya. Di dalam revolusi industri ini, peran sumber daya manusia dalam proses produksi mulai digantikan oleh teknologi antar mesin (machine-to-machine) dan juga Internet of Things (IoT).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Ripple",
            "full_title": null,
            "description": "Ripple adalah platform penyedia jasa pembayaran digital yang melayani transaksi lintas batas lewat jaringan blockchain. Baik transaksi antar negara maupun pertukaran mata uang, semuanya dapat dieksekusi dengan jejaring Ripple yang unik.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "R",
            "title": "Risk Averse",
            "full_title": null,
            "description": "Investor Konservatif atau Risk Averse adalah investor yang menghindari resiko dan biasanya lebih memilih opsi investasi konservatif untuk meminimalkan potensi kerugian.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Saham Blue Chip",
            "full_title": null,
            "description": "Saham blue chip (blue chip stocks) adalah saham-saham yang diterbitkan oleh perusahaan yang dikenal publik, bonafit, dan memiliki tingkat kesehatan keuangan yang baik. Biasanya, saham blue chip memiliki nilai kapitalisasi pasar yang besar dan berkinerja lebih baik dibanding saham-saham yang memiliki sektor serupa.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Satoshi Unit",
            "full_title": null,
            "description": "Satoshi unit adalah sebutan bagi unit terkecil Bitcoin saat ini, yakni bernilai 1:100.000.000 atau 0,00000001 BTC. Satuan ini diambil dari nama pseudonym penemu koin kripto tertua itu, Satoshi Nakamoto.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Scalping Trading",
            "full_title": null,
            "description": "Scalping trading adalah gaya trading aset yang berfokus mencari cuan dari aksi jual menjual aset secara cepat. Dalam scalping, trader biasanya selalu membeli aset dalam harga rendah dan langsung menjualnya kembali ketika harganya sedikit mengalami peningkatan. Di dalam konsep trading jangka pendek, scalping adalah strategi mendulang profit dari jual-menjual aset dengan volume perdagangan yang besar.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Seed Capital",
            "full_title": null,
            "description": "Sebagian besar modal awal atau seed funding mungkin berasal dari sumber yang dekat dengan pendirinya. Seed capital adalah modal yang umumnya diperoleh termasuk dari keluarga, teman, dan kenalan lainnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Sell in May and Go Away",
            "full_title": null,
            "description": "Sell in May and Go Away adalah istilah yang cukup populer di dunia investasi. Istilah ini menggambarkan sikap investor yang menjual saham besar-besaran di bulan Mei mengingat kinerja pasar saham biasanya memburuk antara Mei hingga Oktober.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Sertifikat Asuransi",
            "full_title": null,
            "description": "Sertifikat asuransi adalah sertifikat yang mencantumkan keterangan tentang asuransi. Dokumen ini mencantumkan nama pemegang polis, jenis pertanggungan, nama perusahaan asuransi, batas pertanggungan, tanggal efektif, dan informasi lainnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Sertifikat Deposito",
            "full_title": null,
            "description": "Sertifikat Deposito adalah produk yang ditawarkan oleh bank yang memberikan premi suku bunga sebagai imbalan bagi pelanggan dengan membiarkan deposit tersimpan dalam jangka waktu tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Sharpe Ratio",
            "full_title": null,
            "description": "Sharpe ratio adalah metode yang dikembangkan oleh peraih nobel William F. Sharpe dan digunakan untuk membantu investor memahami pengembalian investasi dibandingkan dengan risikonya.\n\nRasio adalah pengembalian rata-rata yang diperoleh melebihi tingkat bebas risiko per unit volatilitas atau risiko total. Volatilitas adalah ukuran fluktuasi harga suatu aset atau portfolio.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Short Position",
            "full_title": null,
            "description": "Posisi short adalah salah satu fenomena yang ada dalam investasi saham. Ketika berbicara tentang saham dan opsi, analis dan pembuat pasar sering merujuk pada long maupun short positions.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Simple Random Sample",
            "full_title": null,
            "description": "Simple Random Sample adalah teknik pengambilan sampel dari anggota populasi yang dilakukan secara acak tanpa memperhatikan strata yang ada dalam populasi itu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Sistem Ekonomi Campuran",
            "full_title": null,
            "description": "Sistem ekonomi campuran menggabungkan aspek-aspek dari beberapa teori atau sistem ekonomi, paling umum sosialisme dan kapitalisme, untuk mengambil keuntungan dari manfaat keduanya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Skala Ekonomis",
            "full_title": null,
            "description": "Skala ekonomis adalah merupakan suatu teori yang menggambarkan fenomena menurunnya biaya produksi per unit pada suatu perusahaan dibarengi dengan meningkatnya volume produksi (output). Semakin besar perusahaan, semakin rendah biaya produksi per unit produk yang dihasilkan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Skema Ponzi",
            "full_title": null,
            "description": "Skema Ponzi adalah jenis penipuan investasi yang menjanjikan investor tingkat pengembalian yang tinggi tanpa benar-benar mengumpulkan pendapatan yang sah.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Smart Contract",
            "full_title": null,
            "description": "Smart kontrak adalah bahasa pemrograman di mana antara kedua belah pihak melakukan kontrak secara otomatis di atas sistem blockchain. Sebagai sebuah kontrak, smart contract bersifat deterministik, transparan, otonom, terdistribusi dan abadi. Sifat-sifat ini menjadikannya ideal untuk dipakai sebagai nilai tukar pengganti kepercayaan antar dua pihak yang tidak saling mengenal di jaringan DeFi.",
            "category": "kripto",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Smart Money",
            "full_title": null,
            "description": "Smart money adalah modal yang dikendalikan oleh investor institusional, para pakar pasar, bank sentral, pengelola reksadana, dan profesional keuangan lainnya. Istilah smart money sebenarnya berakar dari istilah dalam perjudian, yang merujuk pada taruhan yang dibuat oleh penjudi dengan rekam jejak yang sukses.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Solvency Ratio",
            "full_title": null,
            "description": "Rasio solvabilitas alias solvency ratio adalah salah satu dari banyak metrik yang digunakan untuk menentukan apakah suatu perusahaan dapat tetap solvent. Penggunaan rasio lainnya untuk menjamin pinjaman di antaranya termasuk utang terhadap ekuitas, total utang terhadap total aset, dan rasio cakupan bunga.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Spillover Effect",
            "full_title": null,
            "description": "Spillover effect adalah jenis efek yang meningkat sejak globalisasi dalam perdagangan dan pasar saham memperdalam hubungan keuangan antar-ekonomi. Hubungan perdagangan antara Kanada dan Amerika Serikat adalah contoh spillover effect.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Standar Deviasi",
            "full_title": null,
            "description": "Standar deviasi adalah statistik yang mengukur penyebaran kumpulan data relatif terhadap rata-rata dan dihitung sebagai akar kuadrat dari varians. Simpangan baku dihitung sebagai akar kuadrat dari varian dengan menentukan simpangan setiap titik data relatif terhadap rata-rata.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Standar Hidup Layak",
            "full_title": null,
            "description": "Standard of living atau standar hidup layak adalah acuan jumlah kualitas barang dan jasa material yang tersedia untuk populasi tertentu. Standar hidup adalah mencakup faktor material dasar seperti pendapatan, produksi domestik bruto (PDB), harapan hidup, dan peluang ekonomi.\n\nRingkasnya, standar hidup adalah kesejahteraan materi bagi populasi tertentu. Standar hidup layak biasanya diukur menggunakan PDB per kapita.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Startup",
            "full_title": null,
            "description": "Startup adalah perusahaan atau usaha yang berfokus pada satu produk atau layanan yang ingin dibawa oleh pendirinya ke pasar publik.\n\nPerusahaan-perusahaan ini biasanya tidak memiliki model bisnis yang berkembang sepenuhnya. Umumnya, kekurangan modal pun dapat terjadi untuk melanjutkan ke fase bisnis berikutnya. Bagaimanapun, sebagian besar perusahaan ini awalnya didanai oleh pendirinya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Stock Market Crash",
            "full_title": null,
            "description": "Jatuhnya pasar saham atau stock market crash adalah penurunan harga saham yang cepat dan kerap tidak terduga. Kejatuhan ini bisa jadi disebabkan oleh peristiwa bencana besar, krisis ekonomi, atau runtuhnya gelembung spekulatif jangka panjang.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Stock Split",
            "full_title": null,
            "description": "Stock Split adalah pemecahan jumlah lembar saham menjadi jumlah lembar yang lebih banyak dengan menggunakan nilai nominal yang lebih rendah per lembar sahamnya secara proporsional.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Stop Order",
            "full_title": null,
            "description": "Stop order adalah pesanan yang dipicu saat saham bergerak melewati titik harga tertentu. Di luar titik harga tersebut, stop order diubah menjadi order pasar yang dieksekusi dengan harga terbaik yang tersedia.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Strategi Investasi Agresif",
            "full_title": null,
            "description": "Strategi investasi agresif melibatkan alokasi aset dengan bobot substansial dalam saham dan mungkin sedikit atau tidak alokasi untuk obligasi atau uang tunai. Karena itu, strategi agresif adalah strategi yang dianggap cocok untuk kalangan investor muda dengan ukuran portofolio kecil.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Strike Price",
            "full_title": null,
            "description": "Opsi adalah kontrak yang menjamin pembeli dari opsi hak untuk membeli (dalam kasus opsi panggilan) atau menjual (dalam kasus opsi put) aset dengan harga yang telah ditentukan – dan bahwa harga yang telah ditentukan disebut strike price.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Subsidi",
            "full_title": null,
            "description": "Subsidi adalah bantuan keuangan, biasanya diberikan oleh pemerintah federal dan negara bagian, kepada organisasi, perusahaan, atau individu untuk mendukung kegiatan ekonomi tertentu, atau mempromosikan tujuan social.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Suku Bunga",
            "full_title": null,
            "description": "Suku Bunga adalah harga dari meminjam uang – Apa yang kamu bayar karena telah meminjam uang orang lain atau apa yang kamu bebankan kepada orang lain yang telah kamu pinjami uang.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Sukuk Syariah",
            "full_title": null,
            "description": "Sukuk adalah sertifikat surat utang dalam keuangan Syariah, mirip dengan surat utang obligasi di bidang keuangan peradaban Barat. Penerapan sukuk syariah dipatuhi sesuai hukum agama Islam.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Superannuation",
            "full_title": null,
            "description": "Superannuation adalah program pensiun organisasi yang dibuat oleh perusahaan untuk kepentingan karyawannya. Pengertian superannuation ini juga dipahami sebagai program pensiun perusahaan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Supply Chain",
            "full_title": null,
            "description": "Supply Chain adalah rantai pasokan. Rantai pasokan atau supply chain adalah jaringan antara perusahaan dan pemasoknya untuk memproduksi dan mendistribusikan produk tertentu ke pembeli akhir. Jaringan ini mencakup berbagai aktivitas, orang, entitas, informasi, dan sumber daya. Rantai pasokan juga mewakili langkah-langkah yang diperlukan untuk mendapatkan produk atau layanan dari keadaan aslinya ke pelanggan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Sustainable Growth Rate",
            "full_title": null,
            "description": "Sustainable growth rate (tingkat pertumbuhan berkelanjutan) adalah tingkat pertumbuhan maksimum yang dapat dipertahankan perusahaan. Umumnya, sustainable growth adalah pertumbuhan yang terjadi tanpa harus membiayai pertumbuhan dengan ekuitas atau utang tambahan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "S",
            "title": "Swing Trading",
            "full_title": null,
            "description": "Swing trading adalah gaya trading yang bertujuan untuk menangkap cuan dari pergerakan harga sebuah aset dalam jangka waktu beberapa hari, atau beberapa minggu. Mereka yang menganut swing trading biasanya cenderung memanfaatkan analisis teknikal untuk melihat kesempatan jual atau beli aset.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Tahun Fiskal",
            "full_title": null,
            "description": "Fiscal Year sering disingkat “FY” atau Tahun fiskal adalah periode 12 bulan yang digunakan oleh perusahaan dan pemerintah untuk pelaporan dan penganggaran keuangan yang kadang-kadang mengikuti tahun kalender Januari – Desember dan kadang-kadang tidak.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Tapering",
            "full_title": null,
            "description": "Tapering adalah salah satu upaya yang dilakukan The Fed, sebagai bank sentral Amerika Serikat, guna meredam laju inflasi. Hal ini akan dilakukan The Fed jika perekonomian negara Paman Sam tersebut sudah menunjukkan tanda-tanda perbaikan, setelah diberikan stimulus moneter dalam jumlah jumbo.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Teori Keynesian dalam Ekonomi",
            "full_title": null,
            "description": "Keynesian economy adalah teori ekonomi tentang pengeluaran total dalam perekonomian dan pengaruhnya terhadap output dan inflasi.\n\nTeori ini dikembangkan oleh ekonom Inggris John Maynard Keynes di tahun 1930-an dalam upaya untuk memahami Depresi Besar. Keynes menganjurkan untuk meningkatkan pengeluaran pemerintah dan menurunkan pajak untuk merangsang permintaan dan menarik ekonomi global keluar dari depresi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "the Great Depression",
            "full_title": null,
            "description": "the Great Depression adalah sebuah kondisi perlambatan ekonomi yang tajam dan mempengaruhi berbagai bidang. Selain itu banyak pengangguran, terjadi krisis perbankan, krisis kredit, maka sektor ekonomi nyaris lumpuh. Kelumpuhan ekonomi yang panjang dan lama ini akan menyebabkan depresi ekonomi semakin parah. Depresi ekonomi yang parah inilah yang disebut the Great Depression.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Tokenomics",
            "full_title": null,
            "description": "Tokenomics adalah ilmu atau topik yang mempelajari secara dalam mengenai karakteristik permintaan dan suplai aset kripto. Namun, ilmu ini juga mempelajari tentang analisis ekonomi dari aset kripto, seperti bagaimana caranya aset kripto dapat memicu sesuatu yang positif di jaringannya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "TIV",
            "full_title": "Total Insurable Value",
            "description": "Total Insurable Value (TIV) adalah nilai properti, inventaris, peralatan, dan pendapatan bisnis yang tercakup dalam polis asuransi. Ini adalah jumlah maksimum yang akan peringkat oleh perusahaan yang diasuransikan dalam asuransi asuransi jika kerugian total konstruktif atau aktual.\n\nTotal nilai yang dapat diasuransikan (TIV) dapat mencakup biaya properti fisik yang diasuransikan, serta isi di dalamnya, seperti mesin dan peralatan lainnya. Jika polis asuransi asuransi properti komersial, kesalahan kerusakan properti juga dapat dimasukkan ke dalam nilai total yang dapat diasuransikan (TIV).",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Trade Deficit",
            "full_title": null,
            "description": "Trade deficit, atau defisit neraca perdagangan, adalah sebuah kondisi di mana nilai impor suatu negara melebihi ekspornya selama periode waktu tertentu. Kondisi ini disebut juga sebagai neraca perdagangan negatif.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Trade Secret",
            "full_title": null,
            "description": "Trade Secret adalah informasi perusahaan terkait teknologi dan bisnis yang tidak bisa diketahui secara umum. Sebuah informasi dikategorikan sebagai rahasia jika menyimpan “resep-resep” yang membuat satu perusahaan lebih unggul dibanding lainnya, biasanya berupa hasil dari riset dan pengembangan (R&D) perusahaan.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Trading Options",
            "full_title": null,
            "description": "Ketika melakukan trading options, maka investor terlibat dengan opsi. Opsi adalah derivatif finansial. Jadi, pengelolaan apa itu trading options akan berkaitan dengan sekuritas atau saham yang mendasarinya. Ini karena opsi memperoleh nilainya dari aset finansial tersebut.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Trading Platform",
            "full_title": null,
            "description": "Trading platform adalah perangkat lunak yang digunakan untuk berdagang. Wadah ini, dengan beberapa platform trading terbaik, menjadi tempat membuka, menutup, dan mengelola posisi pasar melalui perantara keuangan seperti pialang online.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Trading Psychology",
            "full_title": null,
            "description": "Aspek trading psychology adalah komponen emosional dari proses pengambilan keputusan investor yang dapat membantu menjelaskan mengapa beberapa keputusan tampak lebih rasional daripada yang lain.",
            "category": "trading",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Tranches",
            "full_title": null,
            "description": "Tranches adalah segmen yang dibuat dari kumpulan sekuritas yang biasanya instrumen utang seperti obligasi atau hipotek yang dibagi berdasarkan risiko, waktu hingga jatuh tempo. Atau bahkan karakteristik lain agar dapat dipasarkan ke investor yang berbeda.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Transaksi Short Selling",
            "full_title": null,
            "description": "Short selling saham adalah strategi perdagangan tingkat lanjut di mana kamu meminjam saham, menjualnya dengan harga saat ini, dan berharap harganya jatuh sehingga kamu dapat membayar kembali saham yang dipinjam dengan harga lebih rendah.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Treasury Yield Curve",
            "full_title": null,
            "description": "Treasury yield curve adalah kurva yang menunjukkan imbal hasil obligasi Amerika Serikat berdasarkan waktu jatuh temponya. Meski hanya menunjukkan hubungan antara imbal hasil dan maturity surat utang negara adikuasa itu, namun kurva ini kerap jadi pusat perhatian.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Trust Fund (Dana Amanah)",
            "full_title": null,
            "description": "Dana amanah atau trust fund adalah pengaturan hukum yang memungkinkan seseorang untuk menyerahkan aset kepada wali amanat, yang memegangnya atas nama penerima manfaat.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "T",
            "title": "Turnover",
            "full_title": null,
            "description": "Turnover atau omzet adalah konsep akuntansi yang menghitung seberapa cepat bisnis melakukan operasinya. Paling sering, omzet digunakan untuk memahami seberapa cepat perusahaan mengumpulkan uang tunai dari piutang atau seberapa cepat perusahaan menjual inventarisnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "U",
            "title": "Unbanked",
            "full_title": null,
            "description": "Unbanked atau tidak memiliki rekening bank adalah istilah informal bagi orang dewasa yang tidak menggunakan bank atau jasa lembaga perbankan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "U",
            "title": "Underlying Asset",
            "full_title": null,
            "description": "Underlying Asset adalah aset keuangan yang menjadi dasar harga derivatif. Derivatif adalah instrumen keuangan dengan harga yang didasarkan pada aset yang berbeda. Dalam prinsip keuangan syariah mengharuskan adanya underlying asset adalah untuk menghindari terjadinya transaksi ‘money for money’ yang dapat dikategorikan sebagai riba.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "U",
            "title": "Unearned Income",
            "full_title": null,
            "description": "Unearned income adalah pendapatan diterima di muka alias pemasukan yang diterima perusahaan dari jasa ataupun hasil penjualan barang, tetapi belum menjadi hak perusahaan sepenuhnya pada periode akuntansi tersebut.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "U",
            "title": "Unlevered Beta",
            "full_title": null,
            "description": "Beta adalah ukuran risiko pasar. Dalam kategori ini, unlevered beta mengukur risiko pasar perusahaan tanpa dampak utang. Melepas beta menghilangkan efek finansial dari leverage sehingga mengisolasi risiko hanya karena aset perusahaan. Dengan kata lain, ini terkait seberapa besar kontribusi ekuitas perusahaan terhadap profil risikonya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "U",
            "title": "Utility",
            "full_title": null,
            "description": "Utility atau utilitas adalah kemampuan suatu barang atau jasa dalam memberikan manfaat atau kegunaan atau kepuasan kepada orang yang mengkonsumsinya. Semakin tinggi utility suatu barang atau jasa, semakin diinginkan barang atau jasa itu oleh seseorang.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "V",
            "title": "Valuasi Bisnis",
            "full_title": null,
            "description": "Valuasi bisnis adalah proses umum untuk menentukan nilai ekonomi dari keseluruhan bisnis atau unit perusahaan.\n\nValuasi bisnis dapat digunakan untuk menentukan nilai wajar bisnis karena berbagai alasan, termasuk nilai jual, kepemilikan mitra, perpajakan, dan bahkan proses perceraian. Pemilik sering kali beralih ke evaluator bisnis profesional untuk mendapatkan estimasi objektif dari nilai bisnis.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "V",
            "title": "Velocity of Money",
            "full_title": null,
            "description": "Velocity of Money adalah seberapa cepat uang berpindah dari tangan ke tangan. Hal ini merujuk kepada frekuensi suatu unit mata uang digunakan dalam transaksi apapun sehingga uang tersebut mengalami perpindahan pemilik. Definisi ini selain mencakup pembelian barang dan jasa juga meliputi pembelian aset finansial dan investasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "V",
            "title": "Velocity of money",
            "full_title": null,
            "description": "Perputaran uang atau velocity of money adalah ukuran tingkat pertukaran uang dalam suatu perekonomian. Istilah ini mengacu pada berapa kali uang berpindah, berdasarkan rumus velocity of money. Ini juga mengacu pada seberapa banyak satu unit mata uang digunakan dalam periode waktu tertentu.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "V",
            "title": "Venture Capital",
            "full_title": "Modal ventura",
            "description": "Modal ventura adalah salah satu sumber pendanaan yang dapat membantu memungkinkan para pengusaha untuk membiayai usaha bisnis baru. Startup pada tahap awal (kurang dari 2 tahun) biasanya beralih ke modal ventura untuk memulai karena bank, pasar modal, dan sumber pinjaman lainnya cenderung tidak mempertimbangkannya karena terbatasnya (atau tidak ada) sejarah operasinya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "V",
            "title": "VC",
            "full_title": "Venture Capitalist",
            "description": "Seorang pemodal ventura (VC) adalah penyedia venture capital. Mereka merupakan investor ekuitas swasta yang memberikan modal kepada perusahaan yang menunjukkan potensi pertumbuhan tinggi dengan imbalan saham ekuitas.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "V",
            "title": "Virtual Currency",
            "full_title": null,
            "description": "Virtual currency adalah sebuah jenis mata uang digital yang belum teregulasi dan hanya tersedia dalam bentuk digital. Virtual currency disimpan dan diperdagangkan dalam piranti lunak khusus di ponsel maupun komputer, maupun melalui dompet digital.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "V",
            "title": "Volatilitas",
            "full_title": null,
            "description": "Volatilitas adalah ukuran statistik penyebaran pengembalian untuk sekuritas atau indeks pasar tertentu. Dalam kebanyakan kasus, semakin tinggi volatilitas, semakin berisiko keamanannya. Volatilitas sering diukur sebagai deviasi standar atau varians antara pengembalian dari sekuritas atau indeks pasar yang sama.\n\nDi pasar sekuritas, volatilitas sering dikaitkan dengan perubahan besar di kedua arah. Misalnya, ketika pasar saham naik dan turun lebih dari satu persen selama periode waktu yang berkelanjutan, itu disebut pasar yang “tidak stabil”. Ketidakstabilan aset adalah faktor kunci saat kontrak opsi harga.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "W",
            "title": "Wall Street",
            "full_title": null,
            "description": "Wall Street adalah sebuah jalan yang terletak di bagian bawah Manhattan dari New York City dan merupakan rumah dari New York Stock Exchange atau NYSE. Wall Street juga menjadi markas besar bersejarah dari beberapa pialang dan bank investasi AS terbesar.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "W",
            "title": "Warisan",
            "full_title": null,
            "description": "Warisan adalah properti atau aset yang ditinggalkan seseorang kepada ahli warisnya ketika mereka meninggal – mungkin termasuk real estat, uang, saham atau obligasi, perhiasan, atau harta benda lainnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "W",
            "title": "Wash Sale",
            "full_title": null,
            "description": "Wash sale adalah transaksi saat investor berusaha untuk mendapatkan insentif pajak dengan menjual sekuritas yang merugi di penghujung tahun. Ini dilakukan agar mereka bisa mengajukan kerugian modal pajak tahun tersebut.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "W",
            "title": "Weighted Average",
            "full_title": null,
            "description": "Weighted average adalah rata-rata yang memperhitungkan pentingnya setiap angka dalam pembuatan rata-rata.\n\nRumus menghitung rata-rata adalah membagi hasil penjumlahan semua angka dengan jumlah nilai yang ada. Weighted average melihat hasil rata-rata tersebut lebih jauh. Yakni, menetapkan kepentingan atau bobot untuk setiap angka.\n\nWeighted average bisa sangat berguna dari hasil rata-rata biasanya. Alasannya, dia menawarkan lebih banyak nuansa. Kalian bisa mengeliminasi data-data yang tidak terlalu signifikan dan memperingan bobot data yang ada.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "W",
            "title": "White Paper",
            "full_title": null,
            "description": "White Paper adalah sebuah dokumen yang berisi penjelasan akan sebuah masalah yang ingin diselesaikan suatu projek, solusi akan masalah tersebut, serta penjelasan detil project, pembuatannya, dan interaksinya dengan pengguna.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "W",
            "title": "White-Collar Crime",
            "full_title": null,
            "description": "White-Collar Crime adalah tindak kecurangan seseorang yang memiliki posisi dan wewenang cukup tinggi pada sektor pemerintahan maupun sektor swasta. Sehingga dapat mempengaruhi suatu kebijakan dan keputusan.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "W",
            "title": "Wire Fraud",
            "full_title": null,
            "description": "Wire fraud adalah salah satu jenis kecurangan yang melibatkan penggunaan suatu bentuk telekomunikasi atau internet. Kecurangan ini bisa menggunakan telepon, faksimili, surel, teks atau obrolan melalui media sosial. Melakukan wire fraud bisa berakibat pada hukuman penjara dan/atau denda.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "W",
            "title": "Wire Transfer",
            "full_title": null,
            "description": "Wire Transfer adalah kiriman uang atau transfer uang antar bank untuk negara yang berbeda. Semisal dari kita di Indonesia, ingin mengirim ke rekan bisnis kita dengan rekening bank di AS, Singapura, Mesir, atau lainnya. Wire transfer adalah metode pembayaran yang diterima sebagai cara deposit dan penarikan oleh semua broker forex.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "W",
            "title": "World Gold Council",
            "full_title": null,
            "description": "World Gold Council adalah asosiasi nirlaba beranggotakan 33 perusahaan penambang emas kelas dunia. Asosiasi ini jugalah yang pertama kali menginisiasi gold exchange-traded fund atau ETF berbasis emas.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "X",
            "title": "XCAD Network",
            "full_title": null,
            "description": "XCAD Netwrok adalah solusi dari masa depan untuk kamu yang bercita-cita jadi influencer tapi bermodaln pas-pasan.\n\nKini, menjadi YouTuber adalah impian sebagian dari generasi muda. Hanya saja, YouTuber awam mungkin belum paham bagaimana algoritma bekerja demi mendapatkan monetisasi dari adsense.\n\nPendatang baru ini mungkin masih kesulitan meraup audience atau membiayai video baru mereka. Idola baru yang belum tahu cara membuat basis penonton dan membangun aliran dana. Nah, untungnya, mereka bisa menggunakan XCAD untuk mengembangkan kanal YouTube mereka.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "X",
            "title": "Xenocurrency",
            "full_title": null,
            "description": "Xenocurrency adalah mata uang yang beredar atau diperdagangkan di pasar di luar perbatasan domestiknya. Nama ini berasal dari prefiks Yunani “xeno”, yang berarti asing.\n\nSaat ini, istilah ini jarang digunakan. Barangkali karena ada konotasi negatif dari kata “Xeno”. Misalnya, xenophobia, yang berarti ketakutan atau kebencian yang tidak rasional terhadap orang asing. Karena itu, mata uang asing menjadi istilah yang disukai saat mengacu pada mata uang non-domestik.\n\nContoh xenocurrency mencakup rupee India yang diperdagangkan di Amerika Serikat atau yen Jepang (JPY) yang disimpan di bank Eropa. Dolar AS (USD) kerap digunakan sebagai xenocurrency di Meksiko, terutama untuk transaksi besar di urusan properti dan kegiatan bisnis lainnya.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "Y",
            "title": "Yellow Knight",
            "full_title": null,
            "description": "Yellow knight adalah perusahaan yang tadinya berencana untuk mengakuisisi perusahaan lain melalui pengambilalihan saham mayoritas, namun tidak jadi melakukannya dan memilih bergabung (merger) dengan perusahaan targetnya tersebut",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "Y",
            "title": "Yield",
            "full_title": null,
            "description": "Yield adalah imbal hasil atau keuntungan. Jika saat melakukan investasi kamu mendengar seseorang berkata “yield besar”,  artinya sama dengan “keuntungan besar”. Ada pula yang mendefinisikan yield adalah imbalan atau hasil dari aktivitas investasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "Y",
            "title": "Yield Curve Risk",
            "full_title": null,
            "description": "Yield curve risk (kurva imbal hasil) adalah berubahnya risiko investasi yang dihadapi investor karena perubahan suku bunga yang terjadi di pasar. Hal ini biasanya terjadi pada investasi di aset berpendapatan tetap (fixed income instrument) seperti obligasi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "Y",
            "title": "Yield Farming",
            "full_title": null,
            "description": "Yield farming adalah opsi untukmu supaya aset kriptomu makin bernilai meski harganya sedang anjlok. Aktivitas ini bisa dilakukan dalam berbagai platform blockchain dengan menggunakan smart contract.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "Y",
            "title": "Yield to Maturity",
            "full_title": null,
            "description": "Yield to maturity atau imbal hasil sampai jatuh tempo adalah pengembalian total (total return) obligasi, dengan bunga (interest) ditambah keuntungan modal (capital gain) yang diperoleh ketika obligasi jatuh tempo. Berikut ini penjelasan lebih lanjut mengenai apa itu yield to maturity.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "Z",
            "title": "Zero Cost Dollar",
            "full_title": null,
            "description": "Zero cost collar adalah strategi opsi collar untuk melindungi kerugian trader dengan membeli opsi beli dan jual yang saling membatalkan, Kelemahan dari strategi ini adalah keuntungannya dibatasi jika harga aset dasarnya naik.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        },
        {
            "alphabet": "Z",
            "title": "Zero-Beta Portfolio",
            "full_title": null,
            "description": "Zero-Beta Portfolio adalah portofolio yang dibangun untuk memiliki risiko sistematis nol, atau dengan kata lain, beta nol.\n\nZero-Beta Portfolio akan memiliki hasil yang diharapkan sama dengan tingkat bebas risiko. Portofolio seperti itu tidak akan memiliki korelasi dengan pergerakan pasar. Mengingat bahwa pengembalian yang diharapkan sama dengan tingkat bebas risiko atau tingkat pengembalian yang relatif rendah. Dibandingkan dengan portofolio beta yang lebih tinggi.",
            "category": "investasi",
            "created_at": "2022-06-14",
            "updated_at": "2022-06-14"
        }
    ]
}